 !Η 	Ε->1	
 "au	t->1	
 "el	l->1	
 "go	u->1	
 "in	 ->1	
 "it	'->1	
 "ma	i->1	
 "Α,	 ->1	
 "Αν	α->1	
 "Ατ	ζ->1	
 "Γυ	ν->3	
 "Δι	ά->1	κ->2	
 "Εά	ν->1	
 "Η 	Ε->1	
 "Κά	ρ->1	
 "Κα	μ->2	
 "Μα	ρ->1	
 "Οι	 ->1	
 "Πι	ν->1	
 "Πο	λ->18	
 "Στ	α->1	
 "Τα	 ->1	
 "έν	α->1	
 "αλ	η->1	
 "αν	α->2	ε->1	
 "απ	α->2	ο->3	ό->1	
 "ασ	θ->1	
 "αυ	γ->1	
 "βε	λ->1	
 "βι	ώ->1	
 "δε	ν->1	
 "δι	α->3	ε->2	
 "εί	ν->1	
 "εκ	κ->1	τ->1	
 "ελ	ε->1	
 "εμ	π->1	
 "εν	ά->1	τ->1	
 "επ	ι->1	
 "ευ	ε->1	ρ->3	
 "ζω	ν->1	
 "η 	Έ->1	Ε->1	Π->1	ρ->1	ύ->1	
 "ηρ	ω->1	
 "ιδ	ρ->1	
 "ισ	τ->2	χ->1	
 "ιό	ς->1	
 "κά	ρ->3	
 "κα	λ->1	
 "κλ	ε->1	
 "κο	ι->1	κ->1	
 "λι	γ->1	
 "μα	ύ->1	
 "με	γ->1	
 "μη	 ->1	
 "μι	α->1	
 "μο	ν->1	
 "νέ	α->2	ω->1	
 "να	 ->1	ι->1	
 "νε	κ->1	
 "ο 	ρ->8	
 "ολ	ό->1	
 "ομ	ό->1	
 "πα	γ->1	
 "πε	ρ->2	
 "πο	ι->1	λ->3	τ->2	
 "πρ	ο->1	ό->3	
 "πω	ς->1	
 "σα	ς->1	
 "στ	ο->2	
 "συ	μ->2	
 "τη	 ->1	ν->2	
 "τι	 ->2	
 "το	 ->2	π->1	
 "υπ	έ->1	ο->2	
 "φό	β->1	
 "χρ	η->1	
 "όπ	ο->1	
 % α	π->1	
 % π	ρ->1	
 ' 3	0->2	
 ' 9	0->1	
 ' α	υ->1	
 ' ό	,->1	
 'Ευ	ρ->1	
 'κά	ρ->1	
 ((1	4->1	
 (..	.->1	
 (00	1->1	
 (14	0->1	
 (19	9->1	
 (57	1->1	
 (80	9->2	
 (90	0->1	8->1	
 (96	1->1	
 (A5	-->22	
 (C5	-->6	­->1	
 (CO	D->2	M->7	
 (CS	U->1	
 (DE	)->2	
 (ED	D->2	
 (EL	D->1	
 (EN	)->2	
 (ES	)->2	
 (FR	)->3	
 (IN	T->1	
 (IT	)->3	
 (LE	A->1	
 (NL	)->3	
 (OL	A->1	
 (OS	P->1	
 (PP	E->1	
 (SV	)->4	
 (UE	N->1	
 (UR	B->2	
 (go	b->1	
 (ma	i->1	
 (ta	s->1	
 (Α5	-->13	
 (Β5	-->1	
 (ΓΤ	Β->1	Ο->2	
 (ΔΔ	)->1	
 (ΕΓ	Τ->1	
 (ΕΕ	Τ->1	
 (Ει	σ->2	
 (Επ	ι->1	
 (ΚΠ	)->1	
 (Κα	τ->1	
 (ΟΤ	Δ->1	
 (Ομ	ο->1	
 (ΠΚ	Π->2	
 (ΠΠ	Ε->1	
 (Πρ	ό->2	
 (ΣΕ	Β->1	
 (Το	 ->1	
 (Χρ	ι->4	
 (άρ	θ->2	
 (αδ	ε->1	
 (αλ	λ->1	
 (δη	λ->1	
 (δι	π->1	
 (ει	σ->2	
 (επ	ι->1	
 (η 	π->1	χ->1	
 (θα	 ->1	
 (κα	ι->1	κ->1	λ->1	
 (κο	ι->1	
 (οδ	η->1	
 (πο	λ->1	
 (σε	λ->2	
 (στ	η->1	
 (τη	ς->2	
 (τρ	ε->1	
 (υπ	ο->1	ό->1	
 (φα	ρ->2	
 ) π	ρ->1	
 ). 	Κ->1	
 + )	.->1	
 + ή	τ->1	
 + δ	ε->2	ι->1	
 + ε	ί->2	
 + θ	α->1	
 + κ	α->2	
 + π	ρ->1	
 + σ	ε->2	
 +)·	έ->1	
 +, 	έ->1	δ->1	
 +.Κ	ύ->1	
 +.Π	ρ->1	
 +.Τ	ρ->1	
 +· 	τ->1	
 , έ	σ->1	
 , α	λ->2	μ->1	φ->1	
 , δ	ε->1	
 , ε	π->1	υ->1	
 , κ	α->5	
 , ο	 ->1	υ->1	
 , π	ο->1	
 , σ	τ->4	
 , τ	α->1	
 , ό	π->2	
 - "	δ->1	η->1	
 - 1	9->27	
 - 4	0->1	
 - 5	0->1	
 - A	L->2	
 - C	4->1	5->19	
 - K	A->1	
 - S	A->1	
 - b	e->1	
 - Α	γ->1	ρ->2	
 - Ε	Ε->2	Κ->3	π->1	
 - Μ	ε->1	
 - Ν	ό->1	
 - Π	ρ->1	
 - ά	μ->1	
 - έ	θ->1	κ->2	ν->1	σ->1	χ->1	
 - ή	 ->3	δ->2	τ->1	
 - ί	σ->1	
 - α	κ->2	λ->9	ν->13	π->7	υ->7	φ->1	
 - γ	ε->3	ι->9	ν->1	ρ->1	
 - δ	ε->14	η->3	ι->3	
 - ε	ά->2	ί->14	γ->1	ι->1	κ->2	ν->2	π->6	σ->1	
 - ζ	ή->1	ω->1	
 - η	 ->7	
 - θ	έ->2	α->14	ε->2	
 - ι	δ->1	
 - κ	ά->5	α->61	ι->1	υ->1	
 - λ	α->1	
 - μ	ά->1	ί->1	α->2	ε->7	ι->1	
 - ν	α->23	ο->1	
 - ξ	ε->1	
 - ο	 ->4	ι->7	λ->1	ρ->1	υ->2	φ->1	ύ->2	
 - π	ά->1	α->2	ι->2	ο->13	ρ->10	ω->6	
 - σ	ή->1	α->3	ε->5	η->2	τ->8	υ->4	
 - τ	έ->1	α->3	ε->1	η->15	ι->2	ο->12	ω->2	ό->2	ύ->1	
 - υ	π->5	
 - χ	ρ->1	
 - ω	ς->1	
 - ό	λ->3	μ->1	π->12	σ->1	τ->10	χ->2	
 -, 	α->1	ε->1	ό->1	
 -20	 ->2	
 -με	 ->1	
 -τη	ν->1	
 . Τ	ο->1	
 ...	)->1	
 .Έτ	σ->1	
 .Ας	 ->1	
 .Αυ	τ->2	
 .Γι	'->1	
 .Δε	δ->1	ν->1	
 .Εί	ν->1	
 .Εκ	φ->1	
 .Η 	α->1	δ->2	λ->1	
 .Μό	ν->1	
 .Νο	μ->1	
 .Πρ	ο->1	
 .Σε	 ->1	
 .Συ	μ->1	
 .Τέ	λ->1	
 .Τα	 ->1	
 .Τι	 ->1	
 .Το	ν->1	
 .Υπ	ά->1	
 / Ε	υ->1	
 / ω	φ->1	
 024	3->1	
 1 δ	ε->1	
 1 ε	κ->1	ν->2	
 1 θ	α->1	
 1 κ	α->7	ω->1	
 1 σ	τ->1	
 1 τ	η->4	ο->4	
 1 χ	ρ->1	
 1 ό	σ->1	
 1% 	σ->1	τ->1	
 1, 	2->1	4->1	δ->1	κ->1	π->1	τ->1	ό->1	
 1,1	 ->1	
 1,2	7->1	
 1,9	 ->1	
 1. 	Ε->1	
 1.1	5->1	
 1.8	0->1	
 1.Α	υ->2	
 1.Κ	α->1	
 1.Π	ρ->1	
 1.Υ	π->2	
 1/5	 ->1	
 10 	α->2	δ->1	ε->1	κ->1	ν->1	π->2	χ->1	
 10%	 ->1	
 10,	 ->4	
 10-	1->1	
 10.	0->2	
 100	 ->4	,->2	.->1	0->2	
 102	,->1	
 103	 ->1	
 104	 ->1	
 105	 ->1	,->1	
 107	,->1	
 108	,->1	
 11 	α->1	κ->1	σ->1	
 11,	 ->3	
 11.	0->6	3->2	Δ->1	
 110	 ->2	
 115	 ->1	
 12 	Ο->1	ή->1	κ->1	μ->1	σ->2	χ->1	
 12%	 ->1	,->1	
 12,	 ->5	
 12.	0->5	2->1	
 123	 ->1	
 125	 ->1	7->1	
 126	0->1	
 13 	Ι->1	γ->1	δ->1	ε->1	κ->1	ν->1	σ->1	τ->2	υ->1	
 13,	 ->3	
 13.	4->1	Έ->1	Η->1	
 130	 ->1	
 137	 ->1	
 14 	Φ->5	έ->2	ή->1	δ->1	ε->2	κ->5	π->1	χ->1	
 14,	 ->1	7->1	
 14.	1->1	Δ->1	
 140	.->1	0->1	8->1	
 143	 ->1	
 14η	 ->1	
 15 	γ->1	δ->1	ε->1	σ->1	
 15%	 ->1	(->1	
 15,	 ->2	2->1	4->1	
 15.	0->2	
 150	 ->1	
 152	 ->6	,->2	.->2	
 158	 ->2	,->2	
 159	 ->1	
 15η	ς->1	
 16 	κ->2	τ->1	χ->1	
 16,	 ->2	
 164	 ->1	
 166	 ->1	
 167	 ->3	
 17 	Δ->1	α->1	τ->2	
 17%	 ->1	
 17)	 ->1	
 17,	 ->2	
 17.	Σ->1	
 177	5->1	
 18 	Φ->1	μ->1	π->1	σ->2	τ->1	
 18,	 ->1	
 18.	0->2	
 180	 ->1	
 18η	ς->4	
 19 	Μ->1	δ->1	
 19%	 ->1	
 19,	 ->1	
 194	5->1	
 195	3->1	7->2	
 197	0->1	
 198	7->1	8->2	9->3	
 199	0->6	1->1	2->3	3->4	4->13	5->3	6->4	7->14	8->11	9->40	
 19ο	υ->1	
 1η 	Α->1	Ι->4	Φ->2	
 1ης	 ->4	
 1κα	ι->1	
 2 Μ	α->1	
 2 γ	ι->1	
 2 ε	ί->1	κ->2	λ->1	π->1	
 2 θ	α->1	
 2 κ	α->5	
 2 π	ο->1	
 2 σ	ε->1	
 2 τ	η->2	ο->2	ω->1	
 2 υ	π->1	
 2% 	π->1	
 2, 	1->1	η->1	κ->1	ο->2	π->1	τ->1	
 2,3	%->1	
 2,8	 ->2	
 2. 	Ν->1	
 2.0	2->1	
 2.1	 ->1	
 2.Σ	τ->1	
 2.Ω	σ->1	
 20 	Ε->1	ά->1	β->1	χ->1	
 20%	 ->1	
 20,	 ->2	
 20.	2->1	4->1	
 200	 ->2	.->3	0->80	1->8	2->4	3->2	4->1	6->10	7->1	
 201	0->3	2->1	
 202	0->6	5->1	
 20ο	 ->1	
 21 	Ι->1	ε->2	κ->2	σ->1	
 21.	0->1	5->1	
 217	 ->1	
 21ο	 ->2	υ->5	
 22 	γ->1	τ->1	
 22,	 ->4	
 22.	Θ->1	Κ->1	
 23 	σ->1	
 23,	7->1	
 24 	Ν->1	κ->1	
 243	 ->1	
 24η	ς->1	
 25 	β->1	κ->1	λ->1	π->2	τ->1	χ->1	
 25%	 ->2	
 25.	Ό->1	
 250	 ->1	
 26 	Ι->1	Ο->1	ή->1	μ->1	
 26%	,->1	
 26.	0->1	
 262	 ->1	
 26η	ς->2	
 27 	ή->1	κ->1	
 27%	 ->1	
 27,	 ->1	
 27.	Κ->1	
 28 	κ->1	σ->1	
 28%	 ->1	
 28,	 ->2	
 29 	κ->1	
 29,	 ->2	
 299	,->2	
 2α,	 ->1	
 3 Ύ	 ->1	
 3 Φ	ε->3	
 3 ε	κ->1	
 3 κ	α->1	
 3 λ	ί->1	
 3 π	ο->1	ρ->1	
 3 τ	ο->1	
 3% 	τ->1	
 3, 	7->1	
 3,6	0->1	
 30 	π->1	σ->1	χ->1	
 30%	 ->1	!->1	,->1	
 30,	 ->2	
 30.	Β->1	Δ->1	
 300	0->1	
 30ή	 ->1	
 31 	Δ->1	κ->2	
 310	 ->1	
 314	 ->1	
 31η	ς->2	
 32 	ε->1	ο->1	
 32,	 ->2	
 33 	γ->1	
 34 	γ->1	ε->1	φ->1	χ->1	
 34,	 ->1	
 35 	ε->4	
 35.	Α->1	
 350	 ->1	
 36 	τ->1	
 36,	 ->1	
 367	.->1	
 37 	ή->1	α->1	μ->1	π->1	τ->1	
 37%	 ->1	
 37,	 ->4	
 37.	Ε->1	
 370	 ->1	
 38 	κ->1	π->1	τ->1	
 38,	 ->3	
 388	 ->1	
 39 	τ->1	
 39,	 ->1	
 3ης	 ->1	
 4 Ρ	ό->1	
 4 δ	ι->1	
 4 ε	ί->1	κ->2	
 4 κ	α->5	ο->1	
 4 τ	η->2	ο->2	
 4%.	Μ->1	
 4, 	1->2	6->1	κ->1	ο->1	π->1	
 4,8	7->1	
 4.0	0->1	
 4.Θ	α->1	
 4.Σ	τ->1	
 40 	β->2	τ->1	
 40%	 ->3	.->1	
 40,	 ->1	
 400	 ->2	
 41 	α->1	ε->1	
 410	 ->1	
 42 	κ->2	
 43 	δ->1	ε->1	
 43,	 ->1	
 44 	κ->2	
 44%	 ->1	
 45 	α->1	
 45,	 ->3	
 45.	Ε->1	Κ->1	Σ->1	
 46 	κ->1	
 47 	α->1	
 475	 ->1	
 476	 ->1	
 477	 ->1	
 479	 ->1	
 48 	α->1	π->1	σ->1	τ->2	
 5 Ύ	 ->1	
 5 ε	ί->1	κ->3	
 5 π	ο->1	
 5 τ	ο->2	ό->1	
 5 χ	ρ->1	
 5 ό	π->1	
 5, 	ε->1	π->1	
 5,5	%->1	
 5,8	 ->1	
 5. 	Ε->1	
 50 	Π->1	έ->1	δ->1	π->1	τ->1	χ->1	
 50%	 ->6	.->1	
 50,	 ->1	
 50-	8->1	
 50.	0->1	Ο->1	Τ->1	
 500	 ->2	
 50η	 ->1	
 53%	 ->1	
 55 	σ->1	
 56 	τ->1	
 56%	 ->1	
 5β 	κ->1	τ->1	
 5ου	 ->5	
 6 ε	κ->1	τ->1	
 6 κ	α->6	
 6 τ	η->4	ο->1	
 6" 	κ->1	
 6";	.->1	
 6% 	γ->1	
 6, 	7->1	δ->1	π->1	χ->1	ό->1	
 6,0	7->1	
 6.1	,->1	
 6.Ό	π->1	
 6.Ε	π->1	
 6.Κ	α->1	
 60 	α->1	
 623	 ->1	
 63 	β->1	
 67 	ε->1	τ->1	
 6ο 	σ->1	
 7 -	 ->1	
 7 έ	ω->2	
 7 α	π->1	
 7 δ	ι->1	
 7 ε	τ->1	
 7 κ	α->2	
 7 μ	ε->1	
 7 π	α->1	ε->1	
 7 τ	α->1	η->6	ο->1	ω->1	
 7% 	π->1	
 7).	.->1	
 7, 	9->1	γ->1	δ->1	ε->1	κ->1	π->1	τ->1	
 7.1	 ->1	
 7.2	 ->1	
 7.Ε	π->1	
 70 	γ->1	
 70/	5->6	
 700	 ->8	,->1	
 74 	ε->1	
 75%	 ->1	-->1	
 76%	 ->1	
 77 	ε->2	
 77,	 ->1	
 79/	4->1	
 7ης	 ->1	
 8 Μ	α->1	
 8 κ	α->1	
 8 σ	τ->1	
 8% 	α->1	
 8, 	9->1	ε->1	
 8-9	 ->2	
 80 	ε->1	τ->1	
 80%	 ->7	
 800	 ->2	
 81%	 ->1	
 81,	1->1	
 86%	.->1	
 88/	5->2	
 9 Ν	ο->2	
 9 Φ	ε->1	
 9 ε	κ->1	
 9 τ	ο->1	
 9, 	δ->1	κ->1	ο->1	π->1	
 90 	η->1	
 90/	2->6	
 900	 ->2	2->1	
 91/	6->1	
 92/	4->1	
 94/	5->2	
 95,	 ->1	
 95/	3->1	
 96/	3->1	7->1	
 99 	τ->1	
 : α	ς->1	υ->1	
 ; Γ	ι->1	
 ; Π	ώ->1	
 ;Αξ	ί->1	
 A θ	α->1	
 A.Ο	ι->1	
 ABC	 ->1	
 ADA	P->2	
 AID	S->3	
 ALT	E->18	
 ARI	A->3	
 Agu	s->1	
 Ahe	r->5	
 Air	 ->2	
 Alb	a->2	e->1	r->1	
 Ale	x->3	
 Ali	c->1	
 Amb	r->1	
 Apa	r->1	
 Ari	 ->1	
 Asp	e->1	
 Aur	o->2	
 Aπά	τ->1	
 Aτζ	έ->1	
 B κ	α->1	
 BBC	 ->4	,->1	;->1	
 Ban	o->4	
 Bar	i->7	n->23	σ->5	
 Bea	z->1	
 Bed	f->1	
 Ber	e->9	g->13	n->4	t->3	
 Bev	e->1	
 Bol	k->3	
 Bon	d->5	
 Bor	r->1	
 Bou	r->5	
 Bow	i->2	
 Bre	j->1	
 Bro	k->12	
 Bun	d->1	
 Bus	h->1	q->1	
 Byr	n->9	
 Bφg	e->7	
 C4-	0->1	
 C5 	0->1	
 C5-	0->18	
 CO2	 ->1	
 COM	(->1	
 COR	E->1	
 Cam	u->1	
 Car	l->1	o->1	
 Cau	d->1	
 Cav	a->1	
 Ced	e->2	
 Cer	m->1	
 Coc	a->1	i->1	
 Col	a->1	
 Com	a->2	
 Cor	b->4	k->2	r->1	
 Cos	t->6	
 Cou	n->1	
 Cox	 ->1	,->2	
 Cre	s->3	
 Cun	h->1	
 Cus	i->1	ν->1	
 Da 	C->3	
 Dag	m->1	
 Dam	 ->3	,->1	.->2	
 Dav	i->6	
 De 	P->1	R->1	
 Dec	o->13	
 Del	l->1	o->3	
 Dev	o->1	
 Dom	i->1	
 Dor	i->1	
 Doy	l->1	
 Doρ	a->1	
 Duh	a->1	
 Dup	u->1	
 Dur	,->1	
 Dut	r->1	
 Dνe	z->1	
 Dόh	r->1	
 ECH	O->4	
 ECO	F->1	
 EMP	L->1	
 EQU	A->47	
 EU 	M->1	
 EUR	O->1	
 Eco	f->1	
 Edm	a->1	
 Eli	s->1	
 Ell	y->1	
 Elm	a->2	
 Els	t->1	
 Ene	k->1	
 Enr	i->1	
 Eri	k->4	
 Erk	k->2	
 Ess	e->2	
 Eur	o->1	
 Eva	n->5	
 F. 	D->1	
 Fas	l->2	
 Fis	c->5	
 Fla	u->2	
 Flo	r->19	
 Fon	t->1	
 For	d->1	e->1	
 Fra	g->1	n->9	s->2	
 Fru	t->3	
 Gar	g->5	
 Ghi	l->1	
 Gol	l->1	
 Gon	z->1	
 Goo	d->1	
 Gor	s->2	
 Gra	c->1	e->7	η->8	
 Gre	a->1	
 Gui	g->1	
 Gut	e->2	
 Gόn	t->1	
 Haa	r->2	
 Hag	u->1	
 Hai	d->38	n->1	
 Har	w->1	
 Hau	t->2	
 Hed	k->1	
 Hei	d->3	
 Hen	r->1	
 Her	t->1	
 Hic	k->1	
 Hol	t->1	
 Hδn	s->2	
 I α	π->1	
 I γ	ν->1	
 I κ	α->4	
 I τ	η->1	
 I ό	σ->1	
 I, 	α->1	
 I. 	Ο->1	
 I.Ε	δ->1	
 II 	-->1	α->1	γ->1	κ->2	ο->1	σ->1	
 II,	 ->6	
 II.	Α->1	Ε->1	Θ->1	Σ->1	
 III	 ->10	.->4	C->2	·->1	
 IIΙ	,->1	.->1	
 INT	E->95	
 ISO	 ->1	
 ISP	A->3	
 IV 	τ->1	
 Ili	s->3	
 Imb	e->3	
 Ing	e->1	l->2	
 Int	e->6	
 Jac	q->3	
 Jea	n->2	
 Jon	a->1	
 Jφr	g->15	
 KAL	E->3	
 Kar	a->2	l->2	
 Kau	f->1	
 Kfo	r->1	
 Kin	d->3	n->3	
 Kli	m->1	
 Knφ	r->1	
 Koc	h->13	
 Koh	l->1	
 Kos	o->1	
 Kou	c->3	
 Kum	a->1	
 Kοι	ν->1	
 Kόμ	μ->5	
 LEA	D->96	
 LEO	N->1	
 Lan	d->1	g->24	n->2	
 Lei	n->8	
 Lie	n->13	
 Lii	k->3	
 Lom	ι->1	
 Lor	e->1	
 Luc	a->5	
 Lyn	n->1	
 M. 	D->1	
 MED	A->5	
 Mac	C->1	
 Mai	j->1	
 Maj	o->1	
 Man	c->1	
 Mar	g->1	i->9	k->1	s->2	t->1	
 McC	a->9	
 McN	a->6	
 Med	i->2	
 Mei	j->1	
 Mem	b->1	
 Mid	l->2	
 Min	i->1	s->1	
 Mit	r->6	t->1	
 Mon	e->1	i->1	n->1	
 Mos	s->1	
 Mou	r->8	
 Mr 	H->1	
 Mur	p->1	
 NOW	 ->1	
 NUT	S->1	
 Nag	o->2	
 Nap	o->7	
 Nat	u->2	
 Nic	h->1	o->1	
 Nie	l->1	
 Nik	i->3	
 Nog	u->2	
 Nor	d->1	
 Nϊρ	e->1	
 OBN	O->1	
 OLA	F->3	
 OSP	A->16	
 Oli	v->1	
 One	s->1	
 Ora	n->1	
 Ort	e->2	
 PHA	R->7	
 PLU	S->1	
 PVC	 ->1	,->2	
 Pac	k->3	
 Pad	d->1	
 Pal	a->8	
 Par	l->1	
 Pat	t->1	
 Pet	e->1	
 Pin	o->1	
 Plo	o->2	
 Poe	t->6	
 Poh	j->1	
 Pon	n->1	
 Por	t->1	
 Pro	c->4	d->71	v->3	
 Pιt	a->1	
 RAF	A->3	
 REG	I->1	
 Rac	k->2	
 Ras	c->1	
 Red	i->8	
 Ric	a->1	h->1	
 Rom	a->2	α->2	
 Roo	,->1	
 Rot	h->5	
 Rov	e->2	
 Rus	h->1	
 Rιu	n->2	
 SAP	A->4	
 SAV	E->9	
 SS 	κ->1	
 Sag	e->1	
 Sai	n->1	
 San	t->2	
 Sar	r->1	
 Sch	e->2	i->1	l->1	r->11	φ->1	ό->5	
 Sea	t->6	
 Seg	n->1	u->1	
 Sei	x->3	
 Sid	e->1	
 Sim	p->1	
 Sjφ	s->3	
 Soa	r->1	
 Soc	r->1	
 Sol	a->1	b->2	
 Sou	c->1	
 Spe	r->1	
 Sta	t->1	
 Ste	n->10	
 Sud	,->1	r->2	
 Suf	f->1	
 Swo	b->7	
 Sαn	c->1	
 TAC	I->4	
 Tam	p->1	
 Tau	e->1	
 Ter	r->2	
 Tob	i->1	
 Tod	a->1	
 Tra	n->1	
 Tri	d->1	t->1	
 UNM	I->6	
 URB	A->56	
 Urb	a->1	
 Urs	u->2	
 VI 	τ->1	
 Val	l->1	
 Van	 ->2	d->1	
 Vat	a->3	
 Vel	z->2	
 Ver	h->1	
 Vit	o->1	
 Viv	i->1	
 Vol	k->1	
 Wad	d->1	
 Waf	f->2	
 Wal	l->3	
 Wat	e->1	
 Wel	s->1	
 Wes	t->3	
 Wie	l->4	
 Wij	k->1	
 Wul	f->3	
 Wur	t->8	
 Yar	m->1	
 Yor	k->2	
 Zim	e->1	
 [CO	M->4	
 [SE	C->1	
 a W	e->1	
 ad 	h->2	
 and	 ->2	
 as"	.->1	
 aut	o->1	
 ave	c->1	
 ben	e->1	
 bon	 ->1	
 cer	t->1	
 cha	p->1	
 civ	i->1	
 con	d->2	
 cos	t->1	
 da 	C->2	
 day	s->1	
 de 	C->1	P->2	c->1	f->2	
 del	a->1	
 den	i->1	
 der	 ->1	
 e-E	u->1	
 en 	l->1	
 ent	r->2	
 esp	r->1	
 et 	o->1	
 eur	o->1	
 fac	t->1	
 fai	l->1	
 far	 ->1	
 few	 ->1	
 fin	e->1	
 for	 ->2	c->1	
 gen	d->1	
 gob	e->1	
 gov	e->2	
 gro	u->1	
 has	 ->1	
 hig	h->1	
 his	 ->1	
 hoc	 ->2	
 i C	u->2	
 in 	s->1	t->1	
 ins	u->1	
 is 	j->1	
 iud	i->1	
 jus	t->2	
 las	t->1	
 le 	P->1	
 lea	d->1	
 lev	e->1	
 lia	i->1	
 mai	n->6	
 mal	 ->1	
 mod	u->1	
 ope	r->1	
 org	a->2	
 pha	r->2	
 rιf	ι->1	
 s t	h->1	
 sci	e->2	
 ser	a->1	
 so 	f->1	
 soc	i->1	
 sta	t->1	
 ste	e->1	
 sub	 ->1	
 the	 ->1	i->1	
 thr	e->1	
 tim	e->1	
 to 	c->1	
 tow	a->1	
 van	 ->4	
 whi	c->1	
 y g	o->1	
 zu 	B->7	
 «co	u->1	
 «re	f->1	
 «sh	a->1	
 «απ	ό->1	
 «εν	ί->1	
 «ηπ	ε->1	
 «κε	λ->1	
 «κρ	α->1	
 «μπ	ά->2	α->1	
 «να	 ->1	
 «οι	 ->1	κ->1	
 «το	 ->1	
 «χω	ρ->1	
 · σ	υ->1	
 ·. 	Σ->1	
 », 	ε->1	
 Έθν	η->2	
 Έλβ	α->1	
 Έμφ	α->1	
 Ένα	 ->2	
 Ένω	σ->411	
 Έτσ	ι->1	
 Έχε	ι->2	
 Έχω	 ->1	
 Ή μ	ή->1	
 Ή ο	ι->1	
 Ίσε	ς->1	
 Ίσω	ς->1	
 Όλα	 ->1	
 Όλε	ς->1	
 Όλο	ι->2	
 Όμω	ς->1	
 Όπω	ς->1	
 Όργ	α->1	
 Όσο	ν->1	
 Όχι	 ->3	,->1	
 Ύ %	 ->2	
 Ύπα	τ->1	
 Ώρα	 ->1	
 Α θ	α->1	
 Α κ	α->3	
 Α σ	χ->1	
 Α τ	ο->2	
 Α φ	α->1	
 Α, 	6->1	Π->1	α->1	τ->1	
 Α. 	G->1	
 Α32	.->1	
 ΑΕΠ	.->1	:->1	
 ΑΕγ	χ->6	
 ΑΚΕ	 ->1	.->1	
 ΑΣΚ	 ->1	
 Αίθ	ο->1	
 Αβι	ά->1	
 Αγί	ο->4	
 Αγγ	λ->4	
 Αγο	ρ->9	
 Αγρ	ο->1	
 Αδρ	ι->3	
 Αδό	λ->2	
 Αζε	ρ->1	
 Αζο	ρ->2	
 Αθλ	η->1	
 Ακό	μ->2	
 Αλβ	α->10	
 Αλι	ε->3	
 Αλλ	ά->1	
 Αλπ	ι->1	
 Αμε	ρ->8	
 Αμσ	τ->33	
 Αμυ	ν->3	
 Ανά	π->13	
 Ανα	γ->1	τ->15	φ->1	
 Ανθ	ρ->6	
 Αντ	ί->1	ε->1	ι->14	
 Ανώ	τ->2	
 Αου	σ->1	
 Απα	ι->1	σ->9	
 Απλ	ο->1	
 Απο	κ->2	σ->1	
 Απρ	ι->1	
 Από	 ->2	
 Αρθ	ρ->1	
 Αρι	σ->12	
 Αρμ	ε->7	ο->1	
 Αρτ	α->1	
 Αρχ	ί->1	ι->1	
 Ας 	μ->1	π->1	τ->1	
 Ασί	α->1	
 Ασφ	ά->4	α->1	
 Ατζ	έ->12	
 Ατλ	α->4	
 Αυσ	τ->126	
 Αυτ	ά->2	έ->1	ή->1	ό->9	
 Αφρ	ι->13	
 Β θ	α->1	
 Β, 	ε->1	κ->1	σ->1	τ->1	
 Β. 	Α->1	Ε->1	
 Β.Β	α->1	
 Β.Η	 ->2	
 Β1-	3->1	
 Β2-	5->1	
 Βάσ	ε->1	κ->2	
 Βέλ	γ->10	
 Βίβ	λ->14	
 Βαλ	ε->4	κ->20	
 Βαρ	κ->1	
 Βασ	ί->12	ι->13	
 Βεβ	α->2	
 Βελ	γ->2	ι->2	
 Βερ	ο->9	
 Βιβ	λ->2	
 Βιο	α->1	μ->3	
 Βλέ	π->1	
 Βοή	θ->1	
 Βοο	ε->1	
 Βορ	ε->7	ρ->2	
 Βοσ	ν->2	
 Βου	λ->5	
 Βρα	ζ->1	ν->1	
 Βρε	τ->12	
 Βρυ	ξ->24	
 Βόρ	ε->3	
 Βόσ	ν->1	
 Γ κ	α->2	
 Γ, 	τ->2	
 Γ.Ε	κ->1	
 Γ.Η	 ->1	
 ΓΚΑ	Τ->1	
 ΓΜΟ	 ->1	
 ΓΤΒ	 ->1	,->1	
 ΓΤΟ	 ->12	.->1	
 Γάλ	λ->5	
 Γέν	ο->1	
 Γαλ	λ->12	
 Γεν	ε->2	ι->4	
 Γερ	μ->13	ο->4	
 Γεω	ρ->20	
 Γης	 ->1	
 Για	 ->10	τ->1	
 Γιο	υ->1	
 Γλα	σ->2	
 Γνω	ρ->1	
 Γρά	φ->1	
 Γρα	μ->1	φ->1	
 Γυν	α->3	
 Γύρ	ο->2	
 Δ τ	η->1	
 ΔΔ 	δ->1	θ->2	κ->5	ο->1	π->5	σ->2	τ->3	
 ΔΔ,	 ->13	
 ΔΔ.	Α->2	Γ->1	Δ->1	Ε->2	Η->1	Κ->1	Π->1	Σ->1	Τ->2	
 ΔΔ;	 ->1	
 ΔΕΝ	 ->1	
 ΔΝΤ	 ->2	
 ΔΟΕ	,->1	
 Δήλ	ω->1	
 Δήμ	α->1	
 Δαν	ί->8	ο->2	
 Δεί	χ->1	
 Δεδ	ο->1	
 Δεκ	έ->10	α->2	ε->3	
 Δεν	 ->7	
 Δεξ	ι->19	
 Δευ	τ->7	
 Δεύ	τ->6	
 Δηλ	α->1	ώ->1	
 Δημ	η->6	ο->18	ό->8	
 Διά	λ->1	σ->106	
 Δια	β->1	δ->6	κ->97	μ->1	ρ->2	τ->2	φ->2	
 Διε	θ->2	υ->2	
 Δικ	α->56	
 Διο	ί->1	
 Διό	τ->2	
 Δου	β->1	
 Δού	ν->8	
 Δύσ	η->1	
 ΕΓΤ	Π->1	
 ΕΕ 	(->1	2->1	έ->4	α->4	β->1	γ->1	δ->2	ε->4	θ->3	κ->8	μ->3	ν->3	ο->3	π->10	σ->10	τ->2	χ->1	ω->1	ό->1	
 ΕΕ"	 ->1	;->1	
 ΕΕ,	 ->19	
 ΕΕ.	Ό->1	Α->4	Δ->1	Ε->2	Η->4	Θ->1	Ο->3	Π->1	Σ->2	Τ->3	Υ->1	Ω->3	ζ->1	
 ΕΕΤ	 ->1	,->2	
 ΕΖΕ	Σ->1	
 ΕΚ 	α->1	γ->1	μ->1	ν->1	
 ΕΚ"	 ->1	
 ΕΚ'	 ->1	
 ΕΚ.	Γ->1	
 ΕΚΑ	Ε->2	
 ΕΟΚ	 ->1	,->2	
 ΕΠI	 ->1	Κ->1	
 ΕΤΑ	 ->1	.->2	
 ΕΤΠ	Α->1	
 Εάν	 ->1	
 Είμ	α->1	
 Είν	α->7	
 Είπ	α->1	
 Είσ	τ->1	
 Είχ	α->1	
 Εβρ	α->1	
 Εγγ	υ->1	
 Εγκ	ε->1	
 Εδι	μ->1	
 Εδώ	 ->2	
 Εθν	ι->3	ο->1	ώ->18	
 Ειδ	ι->1	
 Εισ	α->3	
 Εκε	ί->2	
 Εκπ	ρ->1	
 Εκφ	ρ->1	
 Ελε	υ->3	ύ->3	
 Ελλ	ά->6	
 Ελσ	ί->19	
 Εμε	ί->1	
 Εμπ	ο->4	
 Εν 	π->2	τ->1	
 Ενέ	ρ->1	
 Ενη	μ->1	
 Ενι	α->1	
 Ενν	ο->1	
 Ενο	π->1	
 Εντ	ο->1	
 Ενω	τ->5	
 Εξα	ι->1	
 Εξε	τ->1	
 Εξω	τ->6	
 Επί	σ->1	τ->157	
 Επε	ν->1	
 Επι	θ->2	σ->1	τ->851	φ->1	
 Εργ	α->2	
 Ερω	τ->2	
 Εσε	ί->1	
 Εσω	τ->12	
 Ευκ	α->2	
 Ευρ	ω->652	ώ->351	
 Ευχ	α->6	
 Εχο	ν->1	
 Ζηλ	α->1	
 Η Δ	α->1	
 Η Ε	Ε->1	π->7	υ->1	
 Η Ο	μ->1	
 Η α	ν->1	π->3	
 Η δ	ι->1	
 Η ε	ν->1	
 Η η	μ->7	
 Η κ	ο->1	υ->2	
 Η ν	ο->1	
 Η ο	ι->1	
 Η π	λ->1	ο->1	
 Η ρ	ύ->1	
 Η σ	υ->2	
 Η ψ	ή->1	η->1	
 ΗΠΑ	 ->3	,->1	.->1	
 Ημι	κ->2	
 Ηνω	μ->49	
 ΘΕΜ	Α->1	
 Θάλ	α->2	
 Θέλ	ο->4	ω->1	
 Θα 	ή->2	α->1	ε->1	μ->1	π->1	υ->1	
 Θεμ	ά->18	ε->17	
 Θεο	ύ->2	
 Θεω	ρ->1	
 Θεό	,->1	
 Ι, 	π->1	
 ΙI,	 ->1	
 ΙΒ 	τ->1	
 ΙΙ 	ο->1	
 ΙΙ,	 ->1	
 ΙΙ.	Κ->1	Ω->1	
 ΙΙΙ	 ->6	,->4	Α->1	
 Ιαν	ο->14	
 Ιαπ	ω->2	
 Ινδ	ί->1	
 Ιου	λ->1	ν->2	
 Ιού	δ->1	λ->3	ν->2	
 Ιρά	κ->1	
 Ιρλ	α->25	
 Ισπ	α->13	
 Ισρ	α->1	
 Ιστ	ο->2	
 Ισό	τ->1	
 Ιτα	λ->22	
 Κoι	ν->1	
 ΚΑΠ	 ->9	
 ΚΓΠ	 ->4	.->2	
 ΚΕΠ	Π->1	
 ΚΠ 	ε->1	
 Κάτ	ω->8	
 Κίν	α->2	
 Καγ	κ->3	
 Καθ	η->1	ο->2	
 Και	 ->10	
 Καν	ο->9	
 Καρ	α->1	ι->1	
 Κατ	'->1	ά->3	α->9	
 Κελ	σ->1	
 Κεν	τ->12	
 Κηρ	ύ->1	
 Κι 	α->1	
 Κιν	ή->1	
 Κιο	υ->1	
 Κοι	ν->541	
 Κολ	ω->2	
 Κοπ	ε->1	
 Κορ	έ->2	κ->1	ν->1	υ->5	
 Κοσ	μ->10	σ->48	ό->1	
 Κου	σ->1	
 Κού	ρ->1	
 Κρα	τ->1	
 Κρο	α->2	
 Κυβ	ε->1	
 Κυρ	ί->12	
 Κυό	τ->5	
 Κόμ	μ->58	
 Κόν	ρ->1	
 Κόσ	μ->1	ο->5	
 Κύπ	ρ->2	
 Κύρ	ι->22	
 Λάν	κ->4	
 Λίλ	η->1	
 Λαο	κ->1	
 Λαπ	ω->2	
 Λαϊ	κ->25	
 Λευ	κ->15	
 Λισ	α->4	
 Λογ	α->1	
 Λον	δ->2	
 Λου	ξ->3	
 Λόρ	δ->2	
 ΜΚΟ	 ->1	,->2	
 ΜΜΕ	 ->2	.->2	
 ΜΣΕ	 ->1	.->2	
 Μάα	σ->5	
 Μάη	.->1	
 Μάι	ο->2	
 Μάλ	τ->4	
 Μάρ	τ->4	
 Μέσ	η->1	ω->1	
 Μέτ	ρ->1	ω->2	
 Μήπ	ω->3	
 Μία	 ->1	
 Μαΐ	ο->1	
 Μαδ	έ->1	α->1	ρ->1	
 Μακ	ε->1	
 Μαρ	τ->5	
 Μαύ	ρ->1	
 Με 	π->1	
 Μεγ	ά->2	
 Μερ	ι->1	
 Μεσ	ο->8	ό->1	
 Μετ	α->23	ώ->1	
 Μητ	έ->1	
 Μιλ	ά->2	ώ->1	
 Μον	τ->1	
 Μού	σ->1	
 Μπά	ρ->1	
 Μπε	ρ->1	
 Μπι	λ->2	
 Μπο	λ->1	ρ->3	
 Μυσ	τ->1	
 Μόν	α->1	ο->1	τ->2	
 Νάν	α->1	
 Νέα	 ->1	
 Νέο	υ->1	
 Νίκ	α->1	
 Να 	α->1	
 Ναι	,->1	
 Νεο	ν->2	
 Νεό	τ->1	
 Νοέ	μ->5	
 Νοε	μ->8	
 Νομ	ί->4	ι->23	
 Νορ	β->1	
 Νοτ	ι->1	
 Νότ	ι->7	ο->9	
 Ο λ	ό->1	
 Ο π	α->1	
 Ο σ	υ->1	
 ΟΑΣ	Ε->2	
 ΟΗΕ	 ->2	.->2	
 ΟΝΕ	 ->3	,->1	.->1	
 ΟΤΔ	 ->1	
 Οι 	ά->1	δ->2	ε->1	π->3	τ->1	υ->1	ψ->1	
 Οικ	ο->9	
 Οκτ	ω->4	ώ->4	
 Ολλ	α->10	
 Ολο	κ->3	μ->17	
 Ομά	δ->150	
 Ομο	σ->1	
 Οργ	ά->2	α->5	
 Ουά	σ->2	
 Ουα	λ->11	
 Ουγ	γ->1	
 Ουκ	ρ->1	
 Οφε	ί->1	
 ΠΟΕ	 ->1	,->2	.->3	
 ΠΟΛ	Ι->1	
 ΠΠΕ	Τ->4	
 Πάδ	ο->3	
 Πάρ	κ->1	
 Πέμ	π->15	
 Πέρ	α->1	
 Παγ	κ->14	
 Παι	δ->1	
 Πακ	ι->1	
 Παρ	ά->2	ί->2	α->10	ι->1	ο->1	
 Πεν	τ->1	
 Περ	ι->62	
 Πιν	ο->3	
 Πισ	τ->4	
 Πλη	ρ->1	
 Ποι	έ->1	α->1	ε->3	ν->1	ο->8	
 Πολ	έ->3	ι->68	λ->1	ω->1	
 Πορ	τ->5	
 Πρά	ξ->1	σ->2	
 Πρέ	π->2	
 Πρα	σ->17	
 Προ	έ->22	γ->1	ε->68	σ->6	φ->1	ϋ->10	
 Πρω	τ->23	
 Πρό	ε->517	κ->3	
 Πρώ	η->1	τ->1	
 Πυρ	η->1	
 Πόλ	ε->4	
 Πότ	ε->1	
 Πώς	 ->6	
 Ράι	χ->2	
 Ρήν	ο->2	
 Ρίο	 ->1	
 Ρεπ	ο->2	
 Ρεϋ	ν->1	
 Ριζ	ο->4	
 Ρομ	 ->2	,->1	
 Ρου	μ->4	
 Ρωσ	ί->6	
 Ρόμ	α->1	
 Ρώμ	η->3	
 ΣΕΒ	 ->7	.->2	
 Σάβ	β->1	
 Σέν	γ->2	
 Σέρ	β->6	
 Σήμ	ε->1	
 Σα 	α->1	
 Σας	 ->2	
 Σαφ	ε->1	
 Σε 	π->1	
 Σεβ	α->1	
 Σεπ	τ->6	
 Σερ	β->3	
 Σηά	τ->2	
 Σιέ	ν->1	
 Σικ	ε->2	
 Σισ	σ->1	
 Σκα	ν->1	
 Σκο	τ->1	
 Σκω	τ->4	
 Σοβ	ι->3	
 Σοσ	ι->37	
 Σου	η->5	
 Σπο	γ->1	
 Σρι	 ->4	
 Στα	θ->2	
 Στη	ρ->1	
 Στο	 ->1	κ->1	ν->1	
 Στρ	α->6	
 Στό	χ->3	
 Συγ	γ->1	
 Συζ	η->1	
 Συμ	β->237	μ->6	φ->3	
 Συν	δ->5	ε->3	θ->127	ο->17	τ->16	
 Συρ	ί->1	
 Συσ	π->1	
 Σύμ	β->12	φ->2	
 Σύν	ο->4	τ->6	
 Σύσ	τ->1	
 Σώμ	α->66	
 ΤΒΤ	 ->2	.->1	
 Τέλ	ο->1	
 Τέξ	α->2	
 Τέτ	α->1	
 Τίπ	ο->1	
 Τίτ	λ->2	
 Τα 	σ->2	
 Ταμ	ε->30	
 Τασ	σ->1	
 Τερ	έ->1	
 Τετ	ά->7	
 Τεχ	ν->1	
 Τη 	β->1	
 Την	 ->1	
 Τι 	ζ->1	
 Το 	Κ->1	Σ->1	β->1	δ->1	ε->1	κ->2	λ->1	ν->1	π->2	χ->1	
 Τορ	ί->1	
 Του	ρ->31	ς->1	
 Τού	τ->1	
 Τρά	π->9	
 Τρί	τ->4	
 Τρο	φ->2	
 Τσά	τ->6	
 Τσι	γ->1	
 Τυπ	ο->7	
 Τόξ	ο->2	
 Τύπ	ο->2	
 Υγε	ί->10	
 Υπά	ρ->2	
 Υπα	ί->9	
 Υπε	ν->1	ρ->1	
 Υπη	ρ->5	
 Υπο	θ->29	υ->31	
 Υπό	 ->1	
 Υψη	λ->1	
 ΦVP	 ->2	
 ΦΠΑ	.->1	
 Φέρ	ε->1	
 Φαρ	μ->1	
 Φεβ	ρ->21	
 Φιλ	ε->26	
 Φιν	λ->7	
 Φλά	ν->1	
 Φλα	μ->1	
 Φυσ	ι->1	
 ΧΚΑ	Ε->1	
 Χάγ	η->1	
 Χάρ	τ->32	
 Χίτ	λ->4	
 Χιλ	ή->1	ι->3	
 Χρι	σ->11	
 Χωρ	ώ->3	
 Χόλ	υ->1	
 Χώρ	ε->7	
 ΨΗΦ	Ο->1	
 Ψηφ	ί->1	
 Ως 	ε->3	
 Ωστ	ό->5	
 άγν	ο->1	ω->3	
 άγρ	α->1	ι->1	
 άδε	ι->21	
 άδι	κ->5	
 άθλ	ι->1	ο->2	
 άκα	ι->1	μ->2	
 άκο	μ->1	υ->8	
 άκρ	α->18	η->1	ο->2	ω->11	
 άλλ	α->57	ε->51	η->56	ο->92	ω->74	
 άλμ	α->4	
 άλφ	α->1	
 άμα	ξ->1	
 άμβ	λ->4	
 άμε	σ->54	
 άμυ	ν->5	
 άνα	υ->1	
 άνδ	ρ->7	
 άνε	υ->4	
 άνθ	η->2	ι->1	ρ->42	
 άνι	σ->2	
 άνο	δ->1	ι->6	
 άντ	ρ->1	
 άνυ	δ->1	
 άνω	 ->4	.->1	θ->1	
 άξι	ο->1	
 άξο	ν->3	
 άπα	ξ->1	
 άπο	ψ->110	
 άπρ	α->1	
 άρα	 ->9	γ->10	
 άργ	η->1	
 άρδ	ε->1	
 άρε	ι->1	σ->1	
 άρθ	ρ->87	
 άρι	σ->1	
 άρν	η->4	
 άρρ	ω->3	
 άρσ	η->1	
 άρτ	ι->2	
 άρχ	ι->5	ο->1	
 άσκ	η->15	ο->4	
 άσυ	λ->4	
 άσχ	η->4	
 άτε	γ->1	
 άτο	μ->18	
 άτρ	ω->1	
 άτυ	π->1	
 άφη	ν->1	σ->1	
 άφθ	ο->1	
 άφο	β->2	
 άχα	ρ->1	
 άχρ	η->5	
 άψε	 ->1	
 άψο	γ->1	
 άωτ	ο->1	
 έβα	λ->1	
 έβγ	α->1	
 έβδ	ο->1	
 έγγ	ρ->52	
 έγι	ν->32	
 έγκ	α->7	ε->4	ρ->33	υ->1	
 έδα	φ->4	
 έδε	ι->6	
 έδρ	α->5	ε->4	
 έδω	σ->17	
 έθε	σ->10	τ->1	
 έθι	ξ->3	
 έθν	η->6	ο->2	
 έκα	ν->36	
 έκβ	α->1	
 έκδ	ο->18	
 έκθ	ε->215	
 έκκ	λ->9	
 έκλ	υ->1	
 έκο	ψ->2	
 έκπ	λ->4	
 έκρ	η->3	ι->2	
 έκτ	α->4	η->12	ο->1	
 έκφ	ρ->9	
 έλα	β->27	
 έλε	γ->43	
 έλη	ξ->16	
 έλθ	ε->4	ο->2	
 έλλ	ε->16	
 έλξ	η->1	
 έμα	θ->2	
 έμε	ι->2	
 έμμ	ε->4	
 έμπ	ν->1	ρ->3	
 έμφ	α->29	
 ένα	 ->485	,->1	ν->127	ρ->23	ς->59	υ->2	
 ένδ	ε->4	ο->1	
 ένθ	ε->4	
 ένι	ω->1	
 ένν	ο->29	
 ένο	χ->1	
 ένσ	τ->1	
 έντ	α->24	ε->3	ι->2	ο->26	υ->2	
 ένω	σ->13	
 έξι	 ->9	,->1	
 έξο	δ->6	χ->1	
 έξυ	π->5	
 έξω	 ->8	θ->1	
 έπα	ι->1	κ->2	
 έπε	ι->8	τ->1	
 έπι	π->1	
 έπλ	η->1	
 έπο	ν->1	
 έπρ	α->5	ε->46	
 έργ	α->5	ο->57	ω->4	
 έρε	υ->34	
 έρθ	ε->2	ο->4	ω->3	
 έρχ	ε->11	ο->4	
 έρω	τ->4	
 έσο	δ->1	
 έστ	ε->5	η->1	ρ->2	ω->13	
 έσφ	α->1	
 έτη	 ->3	.->1	
 έτο	ι->13	ς->13	υ->13	
 έτσ	ι->64	
 έτυ	χ->2	
 έφε	ρ->1	σ->1	
 έφθ	α->1	
 έφτ	α->1	
 έχα	σ->1	
 έχε	ι->312	τ->10	
 έχο	ν->11	υ->348	
 έχω	 ->42	
 έως	 ->15	
 ή 2	7->1	
 ή Α	λ->1	
 ή ά	κ->1	λ->8	ν->2	ρ->1	
 ή έ	μ->2	ν->1	π->1	
 ή α	δ->1	κ->10	λ->2	ν->5	π->5	σ->1	τ->2	υ->1	
 ή β	α->1	ρ->1	
 ή γ	ί->1	ι->10	υ->1	
 ή δ	ε->5	η->1	ι->2	υ->1	
 ή ε	ά->3	ί->1	κ->3	μ->1	ν->3	ξ->1	π->2	υ->1	φ->1	
 ή ζ	ώ->1	
 ή η	 ->4	
 ή θ	α->4	ε->1	
 ή κ	ά->3	α->13	ο->1	
 ή λ	ι->1	ό->1	
 ή μ	ά->5	έ->1	ή->3	ε->4	η->2	ό->1	
 ή ν	έ->1	α->10	η->1	ο->1	
 ή ο	 ->2	ι->4	π->1	
 ή π	ε->8	ι->1	λ->2	ο->3	ρ->5	
 ή ρ	α->2	υ->1	
 ή σ	α->1	ε->3	η->1	ι->1	τ->13	υ->5	χ->1	
 ή τ	έ->2	α->4	η->14	ι->2	ο->21	ρ->2	ω->8	
 ή υ	π->3	
 ή φ	ο->1	
 ή χ	ά->1	α->1	
 ή ω	ς->1	
 ή ό	,->1	λ->1	π->2	ρ->1	σ->1	τ->1	χ->10	
 ή ύ	φ->1	
 ή, 	κ->3	π->1	τ->1	
 ήδη	 ->149	,->1	.->3	;->1	
 ήθε	λ->228	
 ήθη	 ->1	,->1	
 ήλθ	ε->1	
 ήμα	σ->1	
 ήμι	σ->2	
 ήμο	υ->7	
 ήξε	ρ->1	
 ήπε	ι->8	
 ήρε	μ->1	
 ήρθ	α->1	ε->3	
 ήσυ	χ->1	
 ήτα	ν->156	
 ήτο	ι->6	
 ίδι	α->69	ε->6	ο->80	ω->2	
 ίδρ	υ->4	
 ίσα	 ->1	
 ίσε	ς->1	
 ίση	 ->3	
 ίσο	 ->1	ι->3	
 ίσχ	υ->1	
 ίσω	ν->2	ς->37	
 ίχν	ο->1	
 α) 	π->1	τ->1	
 α, 	η->1	
 α90	,->1	
 αΕθ	ν->1	
 αΕν	α->1	ω->19	
 αΕτ	σ->1	
 αΕχ	ο->1	
 αΟλ	ο->1	
 αΟπ	ω->1	
 αΟτ	α->1	
 αέρ	α->1	
 αίθ	ο->4	
 αίρ	ο->2	
 αίσ	θ->11	ι->1	
 αίτ	η->40	ι->4	
 αβά	σ->3	
 αβέ	β->2	
 αβε	β->4	
 αβλ	α->1	
 αγέ	ν->1	
 αγα	θ->8	π->52	
 αγγ	ί->2	λ->9	
 αγε	λ->1	
 αγι	ά->1	
 αγκ	υ->1	
 αγν	ο->7	ό->1	
 αγο	ρ->97	
 αγρ	ο->76	ό->8	
 αγω	γ->3	ν->8	
 αγό	ρ->2	
 αγώ	ν->13	
 αδε	ι->2	λ->2	
 αδη	μ->3	
 αδι	ά->6	έ->1	α->17	κ->6	
 αδρ	ά->2	έ->1	α->1	
 αδυ	ν->16	
 αδύ	ν->14	
 αει	φ->21	
 αερ	ί->4	ο->5	
 αζή	τ->1	
 αζώ	τ->1	
 αθέ	μ->1	
 αθλ	η->1	ι->1	
 αθρ	ο->1	
 αθώ	ω->1	
 αιγ	ο->1	
 αιρ	ε->3	
 αισ	θ->16	ι->4	
 αιτ	ή->22	ί->17	η->1	ι->24	ο->5	
 αιχ	μ->1	
 αιώ	ν->23	
 ακά	λ->1	
 ακέ	ρ->1	
 ακί	ν->1	
 ακα	θ->2	τ->3	
 ακε	ρ->3	
 ακμ	ά->2	
 ακο	ή->1	λ->35	υ->1	ύ->38	
 ακρ	ά->1	ί->5	α->4	ι->94	ο->5	ω->1	ό->2	
 ακτ	έ->1	ή->1	ι->3	
 ακυ	ρ->1	
 ακό	λ->6	μ->200	
 ακύ	ρ->2	
 αλή	θ->16	
 αλα	ζ->2	
 αλβ	α->2	
 αλε	ύ->1	
 αλη	θ->12	
 αλι	ε->27	
 αλλ	ά->367	α->51	η->34	ι->3	ο->6	ό->2	
 αλυ	σ->9	
 αλχ	η->1	
 αμά	ξ->1	
 αμέ	λ->2	σ->21	
 αμή	χ->1	
 αμα	ρ->1	
 αμβ	λ->5	
 αμε	ί->1	λ->2	ρ->7	σ->1	
 αμη	χ->1	
 αμν	η->1	
 αμο	ι->4	
 αμυ	ν->5	
 αμφ	ί->2	ι->33	ό->1	
 αν 	έ->2	ή->1	α->14	β->2	γ->1	δ->15	ε->11	η->9	θ->6	κ->18	λ->2	μ->1	ο->1	π->6	σ->1	τ->3	υ->4	ό->2	
 ανά	 ->13	γ->146	δ->3	θ->3	κ->24	λ->59	μ->43	ν->4	π->192	ρ->3	σ->2	φ->1	
 ανέ	κ->9	λ->9	μ->2	π->1	ρ->12	φ->23	
 ανή	γ->1	κ->19	σ->3	
 ανί	σ->2	
 ανα	ί->2	β->17	γ->138	δ->27	ζ->24	θ->39	ι->4	κ->161	λ->83	μ->56	ν->41	ξ->1	π->92	ρ->12	σ->20	τ->22	φ->260	χ->2	ψ->1	
 ανδ	ρ->7	
 ανε	β->1	δ->2	κ->6	λ->1	ν->1	ξ->24	π->31	ρ->45	φ->2	χ->5	ύ->1	
 ανη	σ->82	
 ανθ	ί->2	ε->1	ρ->104	
 ανι	κ->1	σ->29	χ->3	
 ανο	ί->10	η->2	ι->32	χ->7	
 αντ	'->1	ά->5	έ->5	ί->137	α->128	ε->4	ι->325	λ->2	ο->1	ρ->1	
 ανυ	π->9	
 ανω	μ->1	τ->1	
 ανό	η->2	
 ανύ	π->1	
 ανώ	δ->1	μ->1	τ->9	φ->1	
 αξί	α->24	ε->40	ζ->10	ω->3	
 αξε	π->1	
 αξι	έ->13	ο->96	ω->1	ό->60	ώ->23	
 αορ	ι->3	
 απ 	'->1	
 απ'	 ->23	
 απά	ν->27	τ->6	
 απέ	δ->10	κ->2	μ->1	ν->21	ρ->2	σ->1	τ->1	φ->2	χ->3	
 απή	υ->1	χ->1	
 απί	θ->1	σ->1	
 απα	 ->1	ί->9	γ->21	ι->90	λ->14	ν->31	ρ->101	σ->129	τ->2	
 απε	ί->2	δ->1	ι->28	λ->6	ρ->10	τ->2	υ->28	χ->2	ύ->1	
 απη	χ->1	ύ->4	
 απλ	ά->17	έ->2	ή->15	ο->20	ό->5	ώ->27	
 απο	β->16	γ->16	δ->157	ζ->3	θ->4	ι->1	κ->141	λ->65	μ->41	ν->8	ξ->4	π->4	ρ->41	σ->81	τ->472	υ->14	φ->192	χ->7	ψ->1	
 απρ	ο->1	ό->4	
 απτ	ά->1	ή->3	ό->1	
 από	 ->1284	β->10	γ->10	δ->14	θ->1	κ->16	λ->35	ν->1	π->3	ρ->5	σ->39	φ->71	ψ->41	
 απύ	θ->1	
 απώ	λ->10	τ->4	
 αρέ	σ->6	
 αρα	β->1	ι->3	
 αργ	ά->6	ή->2	ο->2	ό->15	
 αρθ	ε->3	
 αρι	θ->99	σ->4	
 αρκ	ε->84	ο->5	
 αρμ	ο->54	ό->26	
 αρν	ή->2	ε->1	η->25	ο->3	
 αρπ	ά->1	
 αρτ	η->7	ο->1	
 αρχ	ά->34	έ->71	ή->149	ί->43	α->1	η->10	ι->25	ο->1	ώ->38	
 αρω	γ->1	
 ας 	β->1	δ->1	ε->3	κ->1	μ->3	π->3	σ->2	τ->3	χ->1	
 ασά	φ->9	
 ασή	μ->2	
 ασα	φ->11	
 ασβ	έ->1	ε->1	
 ασθ	έ->4	ε->9	
 ασκ	ή->9	ε->2	η->1	ο->15	ό->1	
 ασπ	ρ->1	
 αστ	ά->2	α->3	ι->53	υ->5	
 ασυ	λ->2	μ->1	ν->3	
 ασφ	ά->91	α->49	
 ασχ	ο->36	
 ασύ	γ->1	λ->4	μ->1	ν->2	
 ατέ	ρ->1	
 ατε	λ->1	
 ατζ	έ->2	
 ατμ	ό->1	
 ατο	μ->6	
 ατυ	χ->7	
 ατό	μ->12	
 ατύ	χ->1	
 αυθ	α->4	ε->1	ό->1	
 αυξ	ά->12	ή->16	α->7	η->23	
 αυρ	ι->3	
 αυσ	τ->74	
 αυτ	ά->171	έ->170	ή->630	α->5	ι->1	ο->391	ό->862	ώ->86	
 αφέ	λ->1	
 αφή	γ->1	ν->13	σ->12	
 αφα	ί->1	ι->10	ν->2	
 αφε	θ->2	λ->1	ν->18	τ->24	
 αφη	ρ->1	
 αφθ	ο->1	
 αφι	ε->4	
 αφο	μ->1	ρ->360	σ->5	ύ->18	
 αφτ	ί->1	
 αχρ	ή->1	η->7	
 αχτ	α->1	
 αψι	μ->1	
 αόρ	ι->1	
 αύξ	η->61	
 αύρ	ι->35	
 αύτ	η->1	
 β) 	κ->1	τ->1	
 βάδ	ι->1	
 βάζ	ο->2	
 βάθ	η->1	ο->17	ρ->3	
 βάκ	ι->1	
 βάλ	ο->3	
 βάρ	η->1	ο->18	
 βάσ	ε->61	η->96	ι->4	
 βέβ	α->63	
 βέλ	γ->2	τ->9	
 βήμ	α->25	
 βήτ	α->1	
 βία	 ->1	ι->2	
 βίβ	λ->2	
 βίο	 ->1	,->1	υ->3	
 βαί	ν->1	
 βαδ	ί->1	
 βαθ	α->1	ι->6	μ->56	ύ->3	
 βαλ	λ->1	
 βαρ	έ->7	β->1	ι->4	ύ->9	ώ->3	
 βασ	ί->28	α->1	ι->84	
 βαφ	ή->1	τ->1	
 βγά	ζ->1	λ->3	
 βγα	ί->1	
 βγε	ι->1	
 βγο	υ->1	
 βδε	λ->1	
 βεβ	α->51	
 βελ	γ->6	τ->75	
 βεν	ζ->1	
 βιά	σ->2	
 βια	σ->7	
 βιβ	λ->4	
 βιο	α->2	λ->1	μ->52	π->6	τ->4	
 βιω	σ->1	
 βιώ	ν->4	σ->24	
 βλά	β->1	π->4	ψ->2	
 βλέ	μ->3	π->33	
 βλα	β->1	
 βοή	θ->60	
 βοη	θ->46	
 βολ	ι->2	ο->1	
 βομ	β->4	
 βορ	ε->2	ρ->1	
 βου	λ->124	
 βού	λ->27	
 βοώ	ν->1	
 βρά	δ->2	χ->1	
 βρέ	θ->5	χ->1	
 βρί	σ->86	
 βρα	δ->4	χ->3	
 βρε	ί->1	θ->9	ι->6	τ->14	φ->3	
 βρι	σ->17	
 βρο	υ->5	χ->1	ύ->6	
 βρω	μ->5	
 βρό	μ->1	
 βυθ	ό->1	
 βυτ	ι->1	
 βωμ	ό->2	
 βόε	ι->2	
 βόμ	β->1	
 βόρ	ε->8	
 γ) 	τ->1	
 γάλ	α->1	λ->3	
 γάμ	ο->1	
 γέλ	ι->1	
 γέν	ε->8	ν->7	
 γέφ	υ->3	
 γήρ	α->2	
 γίγ	ν->1	
 γίν	ε->105	ο->32	
 γαλ	ά->1	λ->28	
 γατ	ώ->1	
 γεί	τ->7	
 γεγ	ο->194	
 γει	τ->7	
 γελ	ο->3	
 γεμ	ά->1	ί->1	
 γεν	έ->2	ί->2	ε->26	ι->79	ν->8	
 γερ	ά->3	μ->11	
 γεφ	υ->2	ύ->1	
 γεω	γ->19	λ->1	μ->3	ρ->60	σ->1	
 γη 	τ->1	
 γης	 ->1	
 γι 	'->1	
 γι'	 ->60	
 για	 ->2297	τ->76	
 γιγ	α->2	
 γιν	ό->3	
 γιο	ρ->1	
 γκέ	τ->2	
 γλε	ί->1	
 γλι	τ->1	
 γλυ	κ->4	
 γλω	σ->6	
 γλώ	σ->13	
 γνή	σ->3	
 γνω	μ->49	ρ->72	σ->32	
 γνώ	μ->91	ρ->4	σ->21	
 γοη	τ->3	
 γον	ι->1	
 γρά	μ->3	φ->3	ψ->3	
 γρή	γ->23	
 γρα	μ->64	π->8	φ->29	
 γρη	γ->1	
 γυα	λ->1	
 γυν	α->69	
 γυρ	ί->1	
 γων	ί->5	
 γόν	ι->2	
 γύρ	ο->4	ω->11	
 δ) 	τ->1	
 δάσ	η->1	
 δάφ	ν->1	
 δάχ	τ->1	
 δέκ	α->11	
 δέλ	ε->2	τ->1	
 δέν	τ->1	
 δέο	ν->1	ς->1	υ->6	
 δέσ	μ->33	
 δέχ	ε->1	θ->3	ο->2	τ->1	
 δήθ	ε->2	
 δήλ	ω->51	
 δήμ	α->2	ο->5	ω->1	
 δία	υ->1	
 δίδ	α->1	ε->8	ο->3	
 δίκ	α->15	η->1	ι->9	τ->12	
 δίλ	η->1	
 δίν	ε->30	ο->11	
 δίπ	λ->2	
 δίσ	τ->1	
 δίχ	ω->1	
 δαγ	κ->1	
 δαι	δ->1	
 δαν	ε->1	ι->3	
 δαπ	ά->32	α->17	
 δασ	ι->1	μ->1	ώ->1	
 δε 	α->1	δ->1	ε->1	θ->1	κ->1	μ->1	ν->3	π->1	σ->1	τ->1	υ->1	ό->1	
 δε,	 ->3	
 δε.	Κ->1	
 δεί	γ->2	κ->9	ν->5	ξ->17	τ->2	χ->22	
 δεδ	η->1	ο->62	
 δει	 ->5	κ->3	ν->1	
 δεκ	ά->5	α->39	τ->11	
 δελ	τ->11	
 δεν	 ->1082	
 δεξ	α->1	ι->6	
 δεο	ν->1	
 δεσ	μ->63	π->1	
 δευ	τ->1	
 δεχ	θ->14	τ->4	ό->2	
 δεό	ν->6	
 δεύ	τ->89	
 δηλ	.->1	α->103	η->6	ω->2	ώ->51	
 δημ	α->5	ι->179	ο->172	ό->48	
 δι'	 ->1	
 διά	β->2	γ->1	δ->12	θ->24	κ->10	λ->34	ν->1	π->1	ρ->72	σ->47	τ->105	φ->53	χ->1	
 διέ	γ->1	θ->1	λ->3	ν->2	ξ->1	π->8	φ->3	
 διή	ρ->4	
 δια	 ->4	ί->2	β->63	γ->5	δ->204	θ->61	ι->4	κ->130	λ->12	μ->49	ν->15	π->141	ρ->109	σ->126	τ->217	φ->218	χ->60	ψ->1	ύ->1	
 διδ	ά->4	α->5	
 διε	ί->1	γ->1	θ->41	ι->4	κ->5	ν->11	ξ->78	ρ->11	τ->2	υ->87	φ->2	ύ->118	
 διη	γ->1	ν->1	
 διι	σ->1	
 δικ	ά->6	έ->6	ή->40	α->268	η->2	ο->2	τ->19	ό->13	ώ->4	
 διμ	ε->2	
 διν	ό->1	
 διο	ί->12	ι->29	ξ->12	ρ->19	χ->3	
 διπ	λ->16	
 δις	 ->5	
 δισ	.->1	ε->3	τ->8	
 διυ	π->1	
 διχ	α->2	ο->1	
 διω	γ->1	κ->1	
 διό	δ->1	λ->3	ρ->1	τ->93	
 διώ	κ->1	ξ->1	χ->1	
 δογ	μ->2	
 δοθ	ε->28	ο->5	
 δοκ	ι->6	
 δολ	ά->1	α->1	ο->5	
 δομ	έ->7	ή->15	η->3	ώ->3	
 δορ	υ->2	
 δοσ	ο->1	
 δου	λ->20	ν->3	
 δοχ	ε->1	
 δού	λ->1	μ->19	
 δρά	μ->1	σ->135	τ->1	
 δρέ	ψ->1	
 δρα	 ->1	μ->7	σ->65	
 δρι	μ->2	
 δρο	μ->8	ύ->1	
 δρό	μ->20	
 δυν	ά->17	α->246	η->1	
 δυο	 ->18	
 δυσ	α->8	β->1	κ->35	λ->1	μ->3	ν->3	ο->1	π->1	τ->28	φ->1	χ->3	
 δυτ	ι->2	
 δω 	ν->2	τ->3	
 δωμ	ά->2	
 δωρ	ε->10	ο->2	
 δόγ	μ->3	
 δόθ	η->8	
 δόσ	η->4	
 δύν	α->13	
 δύο	 ->131	.->1	
 δύσ	κ->54	τ->1	
 δώδ	ε->1	
 δώρ	α->1	ο->2	
 δώσ	α->8	ε->31	ο->27	τ->1	ω->11	
 ε) 	τ->1	
 εάν	 ->146	,->2	
 είδ	α->7	ε->1	η->10	ο->58	
 είθ	ι->1	
 είκ	ο->2	
 είμ	α->128	
 είν	α->1528	
 είπ	α->25	ε->25	
 είσ	α->1	ο->4	τ->3	
 είτ	ε->48	
 είχ	α->91	ε->70	
 εαυ	τ->10	
 εβδ	ο->34	
 εγγ	ε->2	ο->1	ρ->15	υ->15	ύ->12	
 εγε	ί->2	
 εγκ	ά->1	α->52	ε->3	λ->21	ρ->95	υ->3	ύ->3	
 εγρ	ή->1	
 εγχ	ε->8	ώ->2	
 εγω	ι->1	
 εγώ	 ->43	,->3	.->2	
 εδά	φ->11	
 εδα	φ->8	
 εδρ	ά->1	α->10	ε->2	
 εδώ	 ->96	,->11	.->2	;->1	·->1	
 εθε	λ->7	
 εθι	σ->1	
 εθν	ι->108	ο->9	ώ->6	
 ειδ	ά->3	ή->2	ι->97	ώ->7	
 εικ	ο->4	ό->12	
 ειλ	ι->5	
 ειπ	ε->2	ω->3	ώ->5	
 ειρ	ή->19	η->4	ω->1	
 εις	 ->15	
 εισ	ά->6	έ->5	ή->3	α->31	ε->1	η->114	ι->1	ο->8	ρ->2	φ->8	χ->2	ό->5	
 εκ 	β->3	μ->27	ν->22	π->2	τ->44	φ->1	
 εκά	σ->1	
 εκα	τ->77	
 εκδ	ή->5	ί->6	η->18	ι->3	ο->5	ό->1	ώ->1	
 εκε	ί->114	
 εκθ	έ->24	ε->1	
 εκκ	ί->2	λ->1	ρ->4	
 εκλ	έ->3	ή->1	α->5	ε->16	η->2	ο->38	
 εκμ	α->2	ε->12	
 εκπ	α->24	λ->30	ο->21	ρ->60	ό->18	
 εκρ	ή->1	ί->1	η->1	
 εκσ	τ->13	υ->4	
 εκτ	έ->7	ί->14	α->1	ε->26	ι->14	ο->2	ρ->4	υ->1	ό->40	
 εκφ	έ->1	ο->1	ρ->100	υ->2	ύ->2	ώ->1	
 εκχ	ω->2	ώ->1	
 ελά	σ->1	τ->1	χ->32	
 ελέ	γ->27	ω->1	
 ελή	φ->7	
 ελα	σ->3	φ->5	
 ελε	γ->6	η->1	υ->50	ύ->44	
 ελι	γ->4	κ->1	
 ελκ	υ->1	
 ελλ	ε->13	η->2	ι->3	
 ελπ	ί->44	ι->1	
 εμά	ς->33	
 εμέ	,->1	ν->8	
 εμβ	ά->9	έ->4	α->1	ο->2	
 εμε	ί->50	
 εμμ	έ->1	ε->2	ο->2	
 εμπ	ί->8	ε->49	ι->35	λ->12	ν->6	ο->68	ρ->4	ό->27	
 εμφ	ά->2	α->13	ο->1	υ->1	
 εν 	α->7	γ->9	ε->2	θ->1	κ->2	λ->165	μ->17	ο->2	π->21	σ->11	τ->8	ό->8	
 ενά	μ->5	ν->10	
 ενέ	κ->11	ρ->79	χ->7	
 ενή	μ->5	ρ->1	
 ενί	ο->2	σ->47	
 ενα	έ->3	γ->1	λ->9	ν->19	π->3	ρ->27	
 ενδ	έ->4	ε->79	ι->58	ο->8	
 ενε	ρ->63	χ->1	
 ενη	λ->1	μ->54	
 ενθ	ά->8	α->31	ο->5	υ->3	
 ενι	α->35	σ->59	
 ενν	έ->10	ο->9	
 ενο	π->1	ρ->1	τ->2	χ->2	
 ενσ	τ->3	ω->45	
 εντ	ά->13	έ->1	α->24	ε->35	ο->35	υ->6	ό->28	ύ->16	
 ενω	θ->1	μ->2	ρ->4	
 ενό	ρ->1	ς->132	σ->1	τ->6	ψ->23	
 ενώ	 ->52	,->1	ν->2	π->21	σ->6	
 εξ 	α->3	η->2	ο->51	υ->1	
 εξά	γ->1	λ->36	π->2	ρ->14	
 εξέ	λ->21	τ->32	φ->14	χ->1	
 εξή	γ->3	ς->21	
 εξί	σ->15	
 εξα	ί->12	γ->9	ι->135	κ->45	λ->1	ν->6	π->4	ρ->13	σ->48	τ->1	φ->16	
 εξε	ι->5	λ->30	π->1	τ->100	υ->5	ύ->8	
 εξη	γ->22	
 εξι	σ->7	
 εξο	ι->12	μ->2	ν->2	π->5	ρ->7	σ->1	υ->37	χ->2	
 εξτ	ρ->4	
 εξυ	γ->1	π->2	ψ->1	
 εξω	κ->1	τ->24	φ->2	
 εξό	δ->1	χ->5	
 εξύ	μ->1	ψ->2	
 επ'	 ->13	
 επά	λ->1	ρ->1	
 επέ	β->1	δ->8	κ->22	λ->9	μ->3	ν->2	σ->1	τ->13	φ->1	
 επί	 ->109	β->2	γ->10	δ->3	θ->2	κ->14	λ->8	μ->7	π->145	σ->279	τ->33	φ->1	
 επα	γ->27	ι->5	κ->6	ν->120	ξ->1	π->2	ρ->42	φ->13	
 επε	ί->17	δ->2	ι->112	κ->18	λ->1	ν->22	ξ->44	ρ->1	σ->9	τ->6	
 επη	ρ->19	
 επι	β->102	γ->1	δ->110	ζ->13	θ->97	κ->211	λ->86	μ->39	ν->3	π->70	ρ->10	σ->157	τ->389	φ->49	χ->139	
 επο	ι->14	μ->59	ν->4	π->2	υ->1	χ->13	
 επρ	ό->6	
 επτ	ά->5	α->1	
 επω	μ->8	φ->16	
 επό	μ->56	
 ερή	μ->4	
 ερα	σ->1	
 εργ	ά->19	α->261	ο->9	
 ερε	ί->2	υ->10	
 ερμ	η->8	
 ερχ	ο->1	ό->8	
 ερω	τ->34	
 ερώ	τ->66	
 εσά	ς->17	
 εσε	ί->30	
 εσπ	ε->2	
 εστ	ί->1	ι->12	
 εσφ	α->8	
 εσω	τ->87	
 ετέ	θ->1	
 ετή	σ->13	
 ετα	ί->15	ι->26	
 ετη	σ->4	
 ετι	κ->1	
 ετο	ι->4	
 ετώ	ν->10	
 ευέ	λ->14	
 ευα	ί->9	ι->6	ν->1	
 ευγ	έ->2	ν->5	
 ευδ	ι->1	
 ευε	λ->24	
 ευη	μ->16	
 ευθ	έ->4	υ->1	ύ->91	
 ευκ	α->58	ο->6	τ->4	
 ευλ	ο->1	
 ευμ	ά->2	
 ευν	ο->13	
 ευο	δ->1	
 ευπ	ρ->4	
 ευρ	έ->2	ε->13	ω->270	ύ->26	ώ->41	
 ευσ	ε->1	τ->2	
 ευτ	ρ->1	υ->10	ύ->1	
 ευφ	υ->2	
 ευχ	ά->6	έ->4	ή->2	α->96	η->1	ό->6	
 εφέ	τ->1	
 εφή	β->1	
 εφα	ρ->150	
 εφε	ξ->5	υ->1	
 εφη	μ->3	σ->4	
 εφι	ά->1	κ->6	σ->4	
 εφο	δ->4	
 εφτ	α->1	
 εφό	σ->34	
 εχθ	έ->1	ρ->7	
 εχό	ν->1	
 εύθ	ρ->2	
 εύκ	ο->24	
 εύλ	ο->4	
 εύν	ο->1	
 εύπ	ο->2	
 εύρ	ο->1	ω->1	
 εύσ	τ->4	
 εύχ	ο->4	
 ζήλ	ι->1	ο->4	
 ζήσ	α->1	ε->1	ο->5	
 ζήτ	η->118	
 ζει	 ->3	
 ζεσ	τ->2	
 ζημ	ί->2	ι->6	
 ζητ	ά->18	ή->86	ε->6	η->3	ο->17	ώ->23	
 ζου	ν->11	
 ζού	μ->3	
 ζυγ	ί->2	
 ζω 	σ->1	
 ζωέ	ς->2	
 ζωή	 ->13	,->2	.->5	;->1	ς->34	
 ζωη	ρ->1	
 ζωι	κ->1	
 ζων	τ->3	ώ->5	
 ζωο	τ->37	
 ζωτ	ι->7	
 ζώα	 ->3	,->1	
 ζών	ε->17	η->8	τ->2	
 ζώο	υ->1	
 ζώω	ν->26	
 η A	i->1	
 η E	u->1	
 η N	o->1	
 η O	L->2	
 η c	i->1	
 η Έ	ν->19	
 η Α	μ->1	ρ->1	υ->4	
 η Β	ί->1	
 η Γ	α->1	
 η Δ	Δ->4	α->4	ι->18	
 η Ε	Ε->9	θ->1	λ->2	ν->1	π->227	υ->103	
 η Ι	ρ->2	σ->2	τ->2	
 η Κ	Α->2	Π->1	ο->1	ρ->1	
 η Λ	ε->3	
 η Μ	ά->1	
 η Ν	έ->1	ο->1	
 η Ο	λ->4	μ->43	υ->2	
 η Π	ο->1	ρ->8	
 η Σ	Ε->2	κ->1	ο->2	υ->11	
 η Τ	ο->1	
 η Φ	ι->1	
 η Χ	ά->1	
 η ά	δ->3	κ->1	λ->1	π->8	ρ->1	
 η έ	γ->5	κ->31	λ->4	μ->1	ν->6	ρ->1	
 η ί	δ->18	
 η α	Ε->1	ί->8	γ->9	δ->4	ε->4	κ->1	λ->5	μ->4	ν->76	ξ->17	ο->1	π->49	ρ->36	σ->9	υ->9	ύ->8	
 η β	ά->1	ί->1	α->6	ε->4	ι->4	ο->5	ρ->1	
 η γ	α->7	ε->8	λ->2	ν->3	ο->1	ρ->1	
 η δ	έ->3	ή->4	ί->1	α->2	ε->5	η->12	ι->84	ο->2	ρ->4	υ->18	ω->1	ύ->1	
 η ε	ί->2	γ->3	ι->16	κ->11	λ->10	μ->6	ν->48	ξ->20	π->55	ρ->4	σ->7	τ->2	υ->23	φ->12	ύ->1	
 η ζ	ή->1	η->1	ω->1	
 η η	θ->1	λ->2	μ->16	χ->1	
 η θ	ά->1	έ->9	α->1	ε->3	
 η ι	δ->8	κ->5	σ->15	
 η κ	.->23	ά->3	ί->1	α->51	ι->3	λ->2	ο->42	ρ->4	υ->10	
 η λ	έ->7	ή->6	ε->2	η->1	ο->3	ύ->3	
 η μ	έ->6	ί->1	α->1	ε->38	ι->3	ο->4	ό->3	
 η ν	έ->6	ή->1	ί->1	ε->1	ο->13	
 η ο	δ->33	ι->15	λ->1	μ->2	π->146	ρ->2	υ->2	
 η π	α->32	ε->15	ι->2	λ->14	ο->32	ρ->119	
 η ρ	η->1	ύ->1	
 η σ	έ->1	ή->2	α->3	ε->1	η->16	ι->1	κ->3	ο->1	τ->16	υ->58	χ->5	ω->2	ύ->5	ώ->1	
 η τ	έ->2	ή->1	α->2	ε->12	η->1	ρ->19	
 η υ	γ->4	λ->3	π->20	
 η φ	ι->3	λ->1	ο->1	ρ->1	τ->1	υ->1	ω->2	ύ->2	
 η χ	ά->1	α->1	ι->1	ο->1	ρ->14	
 η ψ	ή->4	η->7	
 η ό	λ->1	
 η ύ	π->6	
 η ώ	ρ->5	
 ηαΕ	ν->1	
 ηγέ	τ->7	
 ηγε	σ->4	τ->2	
 ηθι	κ->9	
 ηλε	κ->7	
 ηλι	κ->13	
 ημέ	ρ->23	
 ημί	ω->1	
 ημε	ρ->113	
 ημι	κ->1	σ->2	
 ημώ	ν->2	
 ηπε	ί->5	ι->1	
 ηπι	ό->2	
 ηρε	μ->3	
 ηττ	ή->1	
 ηχε	ί->1	
 ηχώ	 ->1	
 θάλ	α->7	
 θάν	α->4	
 θάρ	ρ->9	
 θέλ	α->7	ε->24	η->7	ο->65	ω->72	
 θέμ	α->323	
 θέρ	μ->1	
 θέσ	α->2	ε->77	η->179	ι->1	ο->16	π->27	φ->1	ω->9	
 θέτ	α->1	ε->11	ο->9	ω->5	
 θίγ	ε->4	ο->3	
 θίξ	α->1	ε->2	ο->1	ω->3	
 θα 	ά->1	έ->110	ή->184	α->131	β->26	γ->16	δ->106	ε->260	ζ->5	θ->17	ι->5	κ->66	λ->24	μ->156	ν->2	ξ->10	ο->12	π->345	ρ->1	σ->90	τ->59	υ->49	φ->19	χ->24	ψ->7	ω->3	ό->3	
 θαλ	ά->24	α->2	
 θαν	ά->2	α->2	
 θαρ	ρ->1	
 θαυ	μ->2	
 θεα	μ->2	τ->2	
 θελ	ή->4	ε->1	
 θεμ	ά->20	έ->5	α->14	ε->59	ι->4	
 θεο	π->1	ύ->1	
 θερ	μ->25	
 θεσ	μ->97	π->24	
 θετ	ι->70	
 θεω	ρ->131	
 θεώ	ρ->8	
 θητ	ε->6	
 θιγ	ό->4	
 θλι	β->1	
 θνη	σ->6	
 θρά	σ->1	
 θρη	ν->1	
 θρι	α->1	
 θυγ	α->1	
 θυμ	ά->5	ί->2	η->4	ό->8	
 θυρ	ώ->2	
 θυσ	ι->2	
 θόρ	υ->1	
 θύλ	α->1	
 θύμ	α->5	
 θώκ	ο->1	
 ι κ	.->1	
 ιατ	ρ->8	
 ιδέ	α->33	ε->13	
 ιδί	α->2	ο->2	ω->27	
 ιδε	α->1	ο->2	ώ->4	
 ιδι	ά->2	α->193	ο->9	ω->15	ό->5	ώ->1	
 ιδρ	υ->10	ύ->4	
 ιερ	ά->2	α->1	
 ιθα	γ->1	
 ιθύ	ν->1	
 ικα	ν->97	
 ιλύ	 ->1	
 ιμά	ν->1	
 ιρλ	α->5	
 ισο	δ->2	μ->1	π->2	ρ->30	ύ->1	
 ισπ	α->11	
 ιστ	ά->1	ο->49	ό->2	
 ισχ	ν->5	υ->34	ύ->78	
 ισό	π->1	ρ->9	τ->37	
 ιτα	λ->3	
 κ P	o->1	
 κ. 	A->6	B->50	C->5	D->17	E->7	F->17	G->23	H->11	I->3	J->4	K->22	L->35	M->15	N->3	O->1	P->35	R->4	S->25	T->2	V->4	W->6	Z->1	d->2	v->2	Γ->1	Δ->1	Ε->7	Μ->1	Τ->3	
 κ.(	H->5	
 κ..	 ->1	
 κ.P	r->3	
 κ.κ	.->5	
 κ.λ	π->5	
 κ.ο	.->1	
 κάδ	μ->3	
 κάθ	ε->114	
 κάλ	λ->1	π->2	υ->2	
 κάν	α->12	ε->48	ο->82	ω->21	
 κάπ	ο->151	ω->28	
 κάρ	τ->25	
 κάτ	ι->119	ο->9	ω->4	
 κέν	τ->12	
 κέρ	δ->4	
 κήρ	υ->1	
 κίν	δ->45	η->19	
 καί	ρ->7	
 καγ	κ->3	
 καθ	'->12	έ->13	ή->43	ί->9	α->21	ε->35	η->38	ι->37	ο->89	υ->53	ό->41	ώ->159	
 και	 ->4752	,->50	ν->49	ρ->30	
 κακ	ή->7	ο->3	ό->5	ώ->3	
 καλ	ά->34	έ->16	ή->49	ε->5	λ->8	ο->19	υ->2	ω->4	ό->30	ύ->107	ώ->8	
 καμ	ί->35	ι->6	π->2	
 καν	 ->7	ά->4	έ->34	α->1	ε->44	ο->41	ό->49	
 καπ	έ->2	ε->2	ι->3	ν->1	
 καρ	δ->5	κ->1	π->5	τ->1	ύ->2	
 κατ	'->44	ά->619	έ->38	α->614	ε->129	η->24	ο->35	ό->17	ώ->2	
 καυ	σ->2	χ->2	
 καύ	σ->7	
 κεί	μ->52	
 κει	μ->10	
 κεκ	λ->2	τ->7	
 κεν	ά->6	ο->1	τ->12	ό->4	ώ->1	
 κερ	δ->10	
 κεφ	ά->37	α->28	
 κι 	α->25	ε->6	ν->1	ό->2	
 κιλ	ά->4	
 κιν	ή->4	δ->43	ε->4	η->23	ο->4	
 κιό	λ->5	
 κκ.	 ->1	
 κλά	δ->20	
 κλή	θ->1	σ->1	
 κλί	κ->1	μ->17	σ->1	
 κλα	σ->3	
 κλε	ί->7	ι->6	
 κλη	θ->1	ρ->15	
 κλι	μ->11	
 κλο	ν->2	π->1	
 κλπ	.->1	
 κοι	λ->2	ν->703	τ->7	
 κοκ	κ->2	
 κολ	λ->1	ο->1	
 κομ	ί->1	β->2	η->2	μ->13	
 κον	δ->34	τ->8	
 κοπ	ι->1	
 κορ	ι->1	μ->1	υ->4	
 κοσ	μ->2	τ->4	
 κοτ	ό->1	
 κου	β->2	λ->4	ν->1	
 κρά	τ->287	
 κρέ	α->3	
 κρί	μ->3	ν->21	σ->52	
 κρα	τ->97	υ->4	
 κρε	μ->2	
 κρι	θ->4	σ->1	τ->48	
 κρο	υ->1	ύ->1	
 κρυ	β->1	φ->2	
 κρύ	β->5	ο->3	
 κτη	ν->3	ρ->1	
 κυβ	έ->95	ε->53	
 κυκ	λ->36	
 κυμ	α->2	
 κυν	η->2	ι->1	
 κυο	φ->1	
 κυπ	ρ->1	
 κυρ	ί->238	ι->21	ώ->9	
 κωλ	υ->2	
 κόλ	α->1	π->6	
 κόμ	μ->48	
 κόπ	ο->1	
 κόσ	μ->46	τ->83	
 κότ	α->1	
 κύκ	λ->22	
 κύμ	α->3	
 κύρ	ι->279	ο->2	ω->1	
 κώδ	ι->6	
 λ.χ	.->3	
 λάβ	α->4	ε->34	ο->37	ω->4	
 λάθ	η->2	ο->7	
 λάμ	β->1	
 λέγ	ε->1	ο->8	ω->3	
 λέε	ι->11	
 λέμ	ε->4	
 λέν	ε->4	
 λέξ	ε->4	η->12	
 λέτ	ε->4	
 λέω	 ->12	:->2	
 λήγ	ε->6	
 λήξ	α->1	ε->1	η->5	
 λήφ	θ->4	
 λήψ	η->43	
 λίγ	α->6	ε->5	η->1	ο->52	ω->2	
 λίθ	ο->1	
 λίμ	ν->1	
 λίρ	ε->2	
 λίσ	τ->1	
 λίτ	ρ->3	
 λαβ	υ->1	
 λαθ	ρ->1	ώ->1	
 λαμ	β->74	π->1	
 λαν	θ->4	
 λαο	ί->3	ύ->11	
 λαϊ	κ->6	
 λαό	 ->2	.->1	ς->4	
 λαώ	ν->14	
 λεί	π->8	
 λεγ	ό->9	
 λει	τ->86	
 λεκ	ά->1	α->1	τ->1	
 λελ	ο->1	
 λεπ	τ->42	
 λες	 ->1	
 λευ	κ->1	
 λεχ	θ->2	ο->1	
 λησ	μ->8	τ->1	
 ληφ	θ->42	
 λιγ	ά->2	ο->3	ό->56	
 λιθ	ά->1	ό->1	
 λιμ	ά->3	έ->1	
 λιπ	ά->1	ο->1	
 λιτ	ό->2	
 λογ	α->5	ι->45	ο->9	
 λοι	π->73	
 λου	λ->1	
 λού	τ->1	
 λυμ	ά->2	
 λυπ	ά->4	ε->2	η->7	ο->1	
 λυρ	ι->1	
 λόγ	ι->29	ο->187	ω->218	
 λόμ	π->6	
 λύκ	ε->1	
 λύπ	η->14	
 λύσ	ε->19	η->33	ο->1	
 μ' 	α->1	
 μάζ	α->1	
 μάθ	ε->2	η->3	ο->6	ω->2	
 μάλ	ι->63	λ->23	
 μάρ	κ->3	τ->2	
 μάς	 ->19	
 μάτ	ι->2	
 μάχ	η->2	ο->1	
 μέγ	α->1	ε->3	ι->18	κ->1	
 μέθ	ο->13	
 μέλ	η->148	λ->68	ο->79	
 μέν	α->8	ε->2	ο->2	
 μέρ	α->19	ε->21	η->10	ι->3	ο->73	
 μέσ	α->64	η->5	ο->36	ω->69	
 μέτ	α->1	ρ->121	ω->4	
 μέχ	ρ->60	
 μήκ	ο->1	
 μήν	α->7	ε->27	υ->18	
 μήπ	ω->15	
 μία	 ->109	ς->3	
 μίλ	η->5	
 μίσ	ο->2	
 μαγ	ε->1	
 μαζ	ί->45	ι->7	ο->1	
 μαθ	ή->2	α->6	η->2	
 μακ	ά->1	ρ->51	
 μαλ	θ->2	λ->1	
 μαν	τ->1	
 μαρ	ά->1	α->1	γ->1	ι->1	τ->6	
 μας	 ->525	!->1	,->94	.->100	:->4	;->5	
 μασ	τ->1	
 ματ	ι->3	
 μαχ	ό->1	
 μαύ	ρ->1	
 με 	1->6	2->1	4->1	7->1	8->1	A->1	F->1	«->2	Ε->1	ά->13	έ->31	α->138	β->24	γ->3	δ->26	ε->53	ζ->3	η->2	θ->6	ι->16	κ->27	λ->6	μ->59	ν->5	ξ->1	ο->15	π->72	ρ->2	σ->69	τ->1051	υ->9	φ->3	χ->5	ψ->1	ω->1	ό->22	
 με:	I->1	
 μεί	γ->2	ζ->11	ν->3	ο->1	ω->45	
 μεγ	ά->215	έ->2	α->106	
 μεθ	α->1	ό->9	
 μει	κ->1	ο->45	ω->18	ώ->16	
 μελ	έ->10	ή->1	ε->7	η->1	λ->47	ω->1	ώ->65	
 μεμ	ο->11	
 μεν	 ->16	,->1	ο->1	
 μερ	ί->5	ι->74	ο->1	ώ->3	
 μεσ	α->14	ο->3	ό->1	
 μετ	ά->93	έ->2	α->475	ε->3	ο->1	ρ->6	
 μη 	Γ->1	έ->1	α->7	γ->2	δ->6	ε->4	θ->1	κ->6	λ->4	μ->6	ν->2	ο->3	π->5	ρ->3	σ->5	τ->1	φ->1	χ->2	
 μηδ	έ->7	ε->8	
 μην	 ->117	ι->1	ό->2	ύ->4	ώ->9	
 μητ	έ->1	ρ->3	
 μηχ	ά->2	α->20	
 μιά	μ->3	
 μια	 ->844	,->3	ν->8	ς->141	
 μιζ	έ->2	
 μικ	ρ->81	
 μιλ	ά->24	ή->31	ο->5	ώ->9	
 μιν	ι->1	
 μισ	ά->2	ή->3	α->3	θ->10	
 μνή	μ->2	
 μνε	ί->2	
 μνη	μ->7	
 μοί	ρ->6	
 μοι	ά->6	ρ->12	
 μολ	α->1	ο->21	υ->1	ύ->3	
 μον	ά->5	ί->2	α->16	ε->1	ο->18	τ->7	ό->1	
 μορ	φ->43	
 μοτ	ο->2	
 μου	 ->313	,->58	.->14	:->1	;->1	σ->2	
 μοχ	λ->3	
 μού	 ->2	χ->1	
 μπά	ζ->2	
 μπέ	ι->1	
 μπή	κ->1	
 μπα	ί->2	ο->1	
 μπε	ι->1	
 μπι	ρ->1	
 μπλ	έ->2	ε->1	ο->5	
 μπο	λ->1	ρ->604	υ->1	
 μπρ	ο->14	
 μπό	ρ->17	
 μπύ	ρ->1	
 μυα	λ->1	
 μυη	μ->1	
 μυρ	ί->1	
 μυσ	τ->1	
 μυω	π->1	
 μωρ	ο->1	
 μόδ	α->1	
 μόλ	ι->28	υ->5	
 μόν	α->1	ε->4	η->8	ι->8	ο->270	
 νάρ	κ->1	
 νέα	 ->67	ς->24	
 νέε	ς->42	
 νέο	 ->30	ι->6	ς->5	υ->49	
 νέω	ν->62	
 νήμ	α->1	
 νήσ	ο->3	
 νίκ	η->5	
 να 	"->1	ά->1	έ->97	ή->4	α->665	β->84	γ->98	δ->456	ε->991	ζ->29	η->1	θ->77	ι->15	κ->314	λ->118	μ->329	ν->4	ξ->54	ο->46	π->582	ρ->15	σ->413	τ->257	υ->209	φ->53	χ->69	ψ->11	ω->4	ό->1	
 ναζ	ι->6	
 ναι	 ->4	,->3	
 ναρ	κ->5	
 νατ	ο->1	
 νεα	ρ->1	
 νεκ	ρ->2	
 νεο	λ->3	ν->5	σ->1	φ->2	
 νεπ	ο->2	
 νερ	ά->1	ο->12	ό->33	
 νησ	ί->1	ι->21	
 νικ	ή->1	
 νιο	σ->1	
 νιτ	ρ->1	
 νιώ	θ->5	σ->1	
 νοε	ί->1	
 νοη	τ->1	
 νοι	κ->2	ώ->2	
 νομ	ί->45	ι->85	ο->114	ό->1	
 νοο	τ->1	
 νοσ	ο->8	τ->1	
 νοτ	ι->2	
 νου	 ->4	
 νού	μ->1	
 ντα	ν->1	
 ντρ	ο->6	
 νωρ	ί->3	
 νόη	μ->9	
 νόμ	ι->14	ο->12	ω->1	
 νόσ	ο->5	ω->2	
 νότ	ι->3	ο->1	
 ξέν	ο->3	ω->2	
 ξέρ	ε->9	ο->6	ω->9	
 ξέσ	π->2	
 ξαν	ά->19	α->9	
 ξαφ	ν->5	
 ξεθ	ω->1	
 ξεκ	ά->21	ί->6	ι->51	λ->1	
 ξεν	ο->19	ό->11	
 ξεπ	ε->21	ο->1	
 ξεσ	η->1	π->2	
 ξεφ	τ->2	ύ->2	
 ξεχ	ά->8	α->1	ν->14	ω->6	
 ξηρ	α->4	
 ξυπ	ν->2	
 ξύπ	ν->2	
 ο A	l->3	
 ο B	e->1	
 ο E	l->1	
 ο G	ό->1	
 ο J	φ->2	
 ο M	a->1	
 ο P	i->1	r->1	
 ο Α	δ->1	ν->1	
 ο Γ	ε->1	
 ο Ε	π->10	σ->1	
 ο Κ	α->1	
 ο Ο	Η->1	
 ο Π	ρ->20	
 ο Τ	έ->1	ύ->1	
 ο Υ	π->2	
 ο Χ	ά->2	ί->1	
 ο ά	κ->1	ν->2	
 ο έ	λ->4	ν->2	
 ο ή	δ->1	
 ο ί	δ->21	
 ο α	έ->1	γ->4	θ->1	ι->1	κ->1	ν->6	ξ->2	π->2	ρ->15	υ->4	φ->1	
 ο β	ά->1	α->2	ο->1	
 ο γ	ε->1	
 ο δ	ε->1	ι->8	ρ->1	
 ο ε	ι->19	κ->4	λ->1	μ->1	ν->4	ξ->2	π->2	ρ->4	υ->2	
 ο ι	δ->2	σ->2	
 ο κ	 ->1	.->77	ί->12	α->28	λ->1	ο->2	ό->6	ύ->7	ώ->2	
 ο λ	α->2	ό->10	
 ο μ	έ->1	ε->2	η->1	ι->1	ο->1	ό->4	
 ο ν	έ->3	ε->1	η->1	ο->1	ό->1	
 ο ο	ι->1	π->38	ρ->1	
 ο π	α->3	ε->3	ι->2	λ->3	ο->18	ρ->19	
 ο ρ	α->2	υ->4	ό->10	
 ο σ	ε->4	η->1	κ->1	π->1	τ->14	υ->24	χ->1	ω->2	
 ο τ	ε->5	ο->7	ρ->4	ό->1	ύ->3	
 ο υ	δ->2	π->3	
 ο φ	ά->1	ί->1	ι->1	ο->1	ό->2	
 ο χ	ρ->4	
 ο ό	γ->2	
 οίκ	ο->1	
 οδή	γ->9	
 οδε	ύ->2	
 οδη	γ->284	
 οδι	κ->20	
 οδο	ύ->3	
 οδό	 ->1	
 οδώ	ν->1	
 οι 	-->1	2->1	Α->7	Β->1	Γ->4	Δ->1	Ε->9	Η->1	Ι->3	Κ->4	Ο->1	Π->2	Ρ->1	Σ->9	Φ->1	Χ->1	ά->25	έ->3	ί->7	α->71	β->12	γ->21	δ->65	ε->76	ζ->6	η->4	θ->12	ι->12	κ->66	λ->8	μ->31	ν->13	ο->121	π->158	ρ->4	σ->50	τ->33	υ->27	φ->10	χ->14	ψ->1	ό->1	
 οια	δ->1	σ->1	
 οικ	ι->5	ο->310	ό->1	
 οιο	δ->1	ν->1	
 οιω	ν->3	
 οκτ	ώ->3	
 ολέ	θ->1	
 ολί	γ->12	
 ολι	γ->2	σ->2	
 ολλ	α->14	
 ολο	έ->2	κ->92	μ->1	
 ολό	θ->1	κ->50	ψ->2	
 ομά	δ->95	
 ομί	χ->1	
 ομα	λ->5	
 ομι	λ->34	
 ομο	γ->1	ι->5	λ->5	ρ->2	σ->11	φ->21	
 ομό	κ->3	σ->2	φ->16	
 ονο	μ->10	
 οντ	ο->1	ό->1	
 ονό	μ->53	
 οξυ	δ->1	μ->2	
 οξύ	ν->1	
 οπα	δ->4	
 οπι	σ->2	
 οπο	ί->853	ι->35	
 οπτ	ι->12	
 οπω	σ->13	
 οπό	τ->4	
 ορί	ζ->19	ο->1	σ->9	ω->2	
 ορα	τ->10	
 οργ	ά->45	ή->1	α->57	ο->1	
 ορδ	έ->1	
 ορε	ι->2	
 ορθ	ά->3	έ->2	ή->11	ο->6	ό->8	ώ->10	
 ορι	α->2	ζ->3	ο->1	σ->142	
 ορκ	ι->2	
 ορμ	ή->1	ο->1	ό->1	
 ορο	θ->1	λ->1	
 ορυ	κ->3	χ->1	
 ορό	σ->2	
 οστ	ά->1	ε->1	
 οτι	δ->4	
 ου 	κ->2	
 ουδ	έ->3	ε->4	
 ουρ	ά->1	α->1	
 ουσ	ί->57	ι->102	
 ουτ	ο->1	
 ουφ	,->1	
 οφέ	λ->5	
 οφε	ί->52	
 οχή	μ->45	
 οχη	μ->24	
 οχτ	ώ->1	
 οχυ	ρ->1	
 ούτ	ε->97	ω->37	
 π.χ	.->42	
 πoυ	 ->1	
 πάγ	ι->1	
 πάε	ι->1	
 πάθ	η->2	ο->1	
 πάλ	η->1	ι->32	
 πάμ	π->1	
 πάν	ε->1	τ->59	ω->21	
 πάρ	α->37	ε->5	κ->1	ο->7	ω->2	
 πάσ	α->6	η->11	
 πάτ	ε->1	
 πάψ	ο->1	
 πάω	 ->3	
 πέθ	α->2	
 πέμ	π->6	
 πέν	τ->34	
 πέρ	α->50	υ->4	
 πέσ	ε->1	
 πέτ	ρ->1	υ->9	
 πήρ	α->2	ε->2	
 πίε	σ->12	
 πίν	α->2	ο->1	
 πίσ	τ->3	ω->14	
 παί	ζ->7	ξ->5	ρ->10	
 παγ	ι->1	κ->43	ω->1	ώ->2	
 παζ	ά->2	α->1	
 παι	δ->32	χ->4	
 πακ	έ->4	
 παλ	έ->1	α->14	ι->28	λ->1	
 παμ	π->1	
 παν	 ->3	,->1	ε->5	η->5	ι->3	ο->3	τ->10	ώ->1	
 παρ	'->25	.->1	o->2	ά->284	έ->87	ί->2	α->472	ε->90	η->2	θ->2	ο->211	ρ->1	ό->70	ώ->1	
 πατ	έ->3	α->1	ε->1	ρ->12	
 πεί	,->1	θ->2	ρ->3	σ->6	τ->4	
 πεδ	ί->20	
 πεζ	ο->1	ό->1	
 πεθ	ά->1	α->4	
 πει	 ->13	ρ->10	σ->1	
 πελ	ά->2	
 πεμ	π->1	
 πεν	ή->1	η->1	ι->1	τ->28	
 πεπ	ε->9	ο->10	ρ->1	
 περ	ά->13	ή->1	ί->232	α->47	ι->1236	ν->3	
 πετ	ρ->6	υ->1	ύ->16	
 πεφ	ω->1	
 πηγ	ά->5	έ->12	ή->6	α->3	ώ->23	
 πιά	ν->4	σ->2	τ->3	
 πιέ	σ->8	
 πια	 ->11	σ->1	
 πιε	ζ->1	ι->1	
 πιθ	α->35	
 πικ	ρ->1	
 πιλ	ο->8	ό->1	
 πιο	 ->149	
 πισ	τ->123	
 πιό	ν->1	
 πλά	ι->3	ν->1	τ->4	
 πλέ	ο->78	
 πλή	γ->2	θ->1	ξ->3	ρ->71	τ->19	
 πλα	ί->203	ι->7	ν->13	σ->7	
 πλε	ί->4	ι->58	ο->8	υ->48	
 πλη	γ->7	θ->53	κ->1	μ->10	ρ->114	σ->4	
 πλο	ί->4	κ->1	υ->7	ύ->20	
 πλω	τ->8	
 πλώ	ρ->1	
 πνε	υ->3	ύ->36	
 πνο	ή->1	
 ποί	η->1	ο->1	
 ποι	ά->2	έ->1	α->15	ε->10	η->2	κ->7	ν->4	ο->62	ό->50	
 πολ	έ->6	ί->134	ε->3	ι->697	λ->203	υ->44	ω->1	ύ->384	
 πομ	π->1	
 πορ	ί->5	ε->20	ι->1	τ->37	
 ποσ	ά->8	ο->42	ό->21	
 ποτ	ά->2	έ->21	α->12	
 που	 ->2251	,->22	γ->1	θ->6	ν->5	
 πού	 ->4	λ->1	μ->10	
 πρά	γ->104	ξ->55	σ->8	τ->12	
 πρέ	π->791	σ->1	
 πρί	σ->3	
 πρα	γ->252	κ->49	
 πρε	σ->4	
 πρι	ν->81	
 προ	 ->11	ά->10	έ->42	ή->1	α->22	β->258	γ->277	δ->22	ε->44	η->93	θ->25	ι->1	κ->272	λ->3	μ->5	ν->6	ξ->5	ο->35	π->15	ς->235	σ->704	τ->335	φ->94	χ->46	ω->45	ϊ->30	ϋ->90	ό->12	ώ->39	
 πρω	ί->21	θ->3	τ->277	
 πρό	β->82	γ->200	ε->14	θ->13	κ->148	λ->17	ν->2	ο->20	σ->135	τ->210	ω->5	
 πρώ	η->4	ι->1	τ->170	
 πτέ	ρ->1	
 πτή	σ->3	
 πτυ	χ->23	
 πτώ	σ->1	χ->1	
 πυκ	ν->1	
 πυλ	ώ->10	
 πυρ	ή->4	η->2	ι->1	κ->1	ο->5	
 πω 	-->2	έ->1	α->2	δ->1	ε->4	κ->7	μ->3	π->3	σ->10	τ->2	ω->2	ό->22	
 πω,	 ->7	
 πω.	Κ->1	
 πωλ	η->2	ο->1	
 πως	 ->354	,->12	.->1	
 πόδ	ι->1	
 πόθ	ο->1	ω->1	
 πόλ	ε->44	η->7	ο->1	
 πόρ	ι->1	ο->63	τ->5	ω->48	
 πόσ	α->1	η->1	ι->3	ο->45	
 πότ	ε->5	
 πώλ	η->1	
 πώς	 ->40	
 ρέμ	α->1	
 ρήγ	μ->1	
 ρήτ	ρ->3	
 ρίζ	ε->7	
 ρίξ	ο->1	τ->1	
 ρίχ	ν->1	
 ραβ	δ->1	
 ραδ	ι->3	
 ραν	τ->4	
 ρατ	σ->25	
 ρεα	λ->10	
 ρεκ	ό->1	
 ρεύ	μ->2	
 ρηθ	έ->2	
 ρητ	ά->6	ή->5	ο->2	ώ->7	
 ριζ	ι->9	ο->6	
 ροή	 ->2	ς->2	
 ρυά	κ->1	
 ρυθ	μ->37	
 ρυπ	α->16	ο->4	
 ρωσ	ι->1	
 ρωτ	ά->1	ή->12	ώ->3	
 ρόλ	ο->73	
 ρύθ	μ->12	
 ρύπ	α->15	ο->3	
 ρώτ	η->2	
 σ' 	έ->1	α->4	
 σάο	υ->1	
 σάρ	κ->1	
 σάς	 ->3	
 σέβ	ε->8	ο->7	
 σέρ	β->2	
 σήμ	α->18	ε->175	
 σήρ	α->4	
 σίγ	ο->41	
 σα 	α->1	
 σαα	υ->2	
 σαθ	ρ->1	
 σαν	 ->23	α->1	
 σαρ	ά->2	
 σας	 ->233	!->1	,->40	.->27	:->1	;->2	·->1	
 σαφ	έ->52	ή->57	ε->9	ώ->26	
 σβή	σ->2	
 σε 	"->2	1->3	2->5	4->1	5->1	7->3	8->1	9->1	Έ->1	Φ->1	ά->21	έ->85	ί->1	α->277	β->14	γ->9	δ->59	ε->104	ζ->4	θ->45	ι->11	κ->93	λ->15	μ->150	ν->10	ξ->1	ο->47	π->122	ρ->1	σ->96	τ->42	υ->10	φ->2	χ->7	ψ->4	ό->118	
 σεβ	α->42	ό->7	
 σει	ρ->29	
 σελ	ί->6	
 σεμ	ι->1	
 σεν	ά->3	
 σερ	β->1	
 σηκ	ω->1	ώ->1	
 σημ	ά->2	α->484	ε->216	
 σθέ	ν->3	
 σθε	ν->6	
 σιγ	ά->3	ή->3	ο->1	
 σιδ	η->17	
 σιτ	η->2	
 σιω	π->4	
 σκά	ν->4	
 σκέ	λ->5	π->4	φ->5	ψ->24	
 σκα	ν->2	
 σκε	λ->1	π->7	φ->16	
 σκη	ν->4	
 σκι	ά->1	α->1	ώ->1	
 σκλ	η->9	
 σκο	π->59	τ->1	
 σκυ	τ->5	
 σκό	ν->1	π->10	τ->3	
 σκύ	λ->1	
 σλο	β->1	
 σοβ	α->100	
 σολ	ο->2	
 σοσ	ι->12	
 σοφ	ί->1	
 σού	π->1	
 σπά	ν->1	σ->1	τ->1	
 σπί	τ->2	
 σπα	ν->1	τ->4	
 σπε	ύ->1	
 σπο	γ->3	ν->2	υ->13	
 σπρ	ώ->1	
 σπό	ρ->3	
 στo	 ->2	υ->1	
 στά	δ->18	θ->7	σ->28	
 στέ	γ->1	κ->5	λ->3	ρ->4	
 στή	λ->2	ρ->26	
 στα	 ->282	δ->13	θ->43	λ->2	μ->11	σ->1	τ->8	υ->3	χ->1	
 στε	ί->6	λ->3	ν->12	ρ->16	φ->1	
 στη	 ->473	ν->1151	ρ->38	
 στι	γ->84	ς->466	
 στο	 ->857	ί->2	ι->75	μ->1	ν->301	υ->144	χ->26	
 στρ	έ->11	α->96	ε->3	ο->2	ω->3	ώ->1	
 στυ	λ->1	
 στό	λ->7	χ->250	
 συv	σ->4	
 συγ	γ->5	κ->287	ν->1	χ->65	
 συζ	ή->162	η->91	
 συλ	λ->25	
 συμ	β->203	μ->153	π->168	φ->196	
 συν	 ->5	ά->171	έ->169	ή->8	ί->12	α->123	δ->106	ε->415	η->11	θ->56	ι->36	ο->155	τ->117	υ->6	ό->30	ύ->6	
 συρ	ρ->1	τ->1	
 συσ	κ->5	σ->2	τ->62	χ->4	
 συχ	ν->53	
 σφά	λ->4	
 σφα	γ->1	ι->3	
 σφο	δ->2	
 σφρ	α->1	
 σφυ	ρ->1	
 σφύ	ζ->1	
 σχέ	δ->111	σ->104	
 σχή	μ->2	
 σχε	δ->119	τ->337	
 σχη	μ->31	
 σχο	ι->1	λ->20	
 σχό	λ->5	
 σωθ	ο->1	
 σωμ	ά->1	
 σωρ	ε->1	
 σωσ	τ->60	
 σωτ	η->3	
 σύγ	κ->39	χ->14	
 σύζ	υ->1	
 σύλ	λ->2	
 σύμ	β->6	μ->2	π->1	φ->72	
 σύν	α->1	δ->8	ε->3	θ->11	ο->63	τ->37	
 σύξ	υ->1	
 σύρ	ρ->3	
 σύσ	τ->48	φ->1	
 σώζ	ε->1	
 σώμ	α->1	
 σώρ	ε->1	
 τ' 	ά->1	
 τoυ	ς->1	
 τάδ	ε->5	
 τάξ	ε->6	η->7	
 τάπ	η->2	
 τάσ	ε->7	η->8	σ->4	
 τάχ	ε->1	θ->3	
 τέθ	η->6	
 τέλ	ε->7	η->2	μ->1	ο->56	
 τέρ	α->1	
 τέσ	σ->26	
 τέτ	α->8	ο->118	
 τέχ	ν->2	
 τέω	ς->1	
 τήρ	η->14	
 τής	 ->3	
 τί 	π->1	
 τίγ	ρ->2	
 τίθ	ε->16	
 τίμ	η->2	
 τίν	ο->2	
 τίπ	ο->39	
 τίτ	λ->4	
 τα 	"->5	1->3	2->1	3->1	4->2	9->1	L->1	W->2	Β->9	Δ->3	Ε->1	Η->3	Π->2	Τ->2	Χ->1	ά->17	έ->9	ή->4	ί->11	α->79	β->15	γ->10	δ->98	ε->111	ζ->18	η->1	θ->44	ι->11	κ->138	λ->19	μ->56	ν->21	ξ->1	ο->129	π->181	ρ->1	σ->87	τ->32	υ->26	φ->4	χ->22	ψ->1	ω->1	ό->11	ύ->8	
 ταΐ	σ->1	
 ται	ν->1	ρ->1	
 τακ	τ->13	
 ταλ	έ->1	
 ταμ	ε->81	π->1	
 ταξ	ι->2	
 ταρ	α->1	
 τασ	σ->3	
 ταυ	τ->40	
 ταχ	έ->3	ε->3	θ->4	υ->3	ύ->20	
 ταύ	ρ->1	τ->6	
 τεί	ν->1	χ->1	
 τεθ	ε->23	ο->10	
 τεκ	μ->1	
 τελ	ε->102	ι->52	ω->1	
 τεμ	α->2	
 τεν	ε->1	
 τερ	ά->38	α->6	
 τεσ	σ->4	
 τετ	α->1	ε->1	ρ->1	
 τεχ	ν->75	
 τη 	M->1	Β->6	Γ->7	Δ->39	Ε->1	Λ->3	Μ->3	Ν->1	Ρ->2	Σ->18	Φ->2	ά->1	β->59	γ->75	δ->429	ε->2	ζ->7	θ->66	κ->1	λ->49	μ->101	ν->26	π->4	ρ->9	σ->351	τ->2	φ->30	χ->58	
 τη,	 ->1	
 τηλ	ε->15	
 την	 ->3185	,->2	
 τηρ	ή->7	ε->6	η->4	ο->4	ώ->1	
 της	 ->3530	,->56	.->54	:->2	;->2	α->1	
 τι 	-->1	έ->3	α->4	δ->3	ε->11	θ->9	κ->2	λ->1	μ->4	ν->3	π->8	σ->5	τ->2	χ->3	
 τι"	 ->1	
 τι;	 ->1	
 τιμ	ά->1	έ->7	ή->17	η->3	ο->2	ω->1	ώ->6	
 τιν	ά->3	
 τις	 ->1234	
 τμή	μ->35	
 τμη	μ->3	
 το 	"->9	1->39	2->34	4->2	5->7	7->1	8->5	B->3	E->5	I->23	L->29	M->4	P->4	S->5	T->1	U->10	m->2	Α->9	Β->9	Δ->11	Ε->85	Η->5	Ι->1	Κ->139	Λ->2	Μ->2	Ο->1	Π->6	Σ->104	Τ->5	Υ->1	Φ->4	ά->54	έ->59	ή->1	ί->23	α->94	β->27	γ->116	δ->108	ε->166	ζ->55	θ->119	ι->7	κ->170	λ->27	μ->84	ν->54	ο->123	π->405	ρ->5	σ->152	τ->44	υ->19	φ->17	χ->18	ψ->26	ό->19	
 το,	 ->1	
 τοι	α->1	ς->4	χ->2	
 τολ	μ->10	
 τομ	έ->169	ε->60	
 τον	 ->807	ί->28	ι->1	
 τοξ	ι->3	
 τοπ	ί->1	ι->95	ο->12	
 του	 ->1967	)->3	,->33	.->45	:->2	λ->33	ρ->8	ς->843	
 τού	δ->2	ν->1	ς->1	τ->55	
 τρέ	φ->2	χ->19	
 τρί	α->16	γ->2	τ->59	
 τρα	ί->1	γ->11	π->4	
 τρε	ι->23	λ->1	χ->1	
 τρι	ά->8	β->1	κ->1	π->2	τ->1	ώ->15	
 τρο	μ->13	π->361	φ->35	
 τρω	κ->1	
 τρό	μ->1	π->195	φ->7	
 τρύ	π->3	
 τρώ	ν->2	
 τσι	γ->1	
 τυγ	χ->4	
 τυπ	ι->9	ο->2	
 τυφ	λ->3	
 τυχ	α->7	
 τω 	χ->1	
 τωv	 ->4	
 των	 ->2300	
 τόλ	μ->3	
 τόν	ι->6	ο->5	ω->1	
 τόπ	ο->14	
 τόσ	α->4	ε->6	η->3	ο->136	ω->1	
 τότ	ε->58	
 τύπ	ο->15	
 τύρ	φ->6	
 τύχ	ε->4	η->8	ο->3	
 τώρ	α->91	
 υαλ	ο->1	
 υβρ	ι->1	
 υγε	ί->43	ι->13	
 υγι	έ->1	ε->2	ο->1	
 υγρ	ά->2	ο->1	ό->1	
 υδά	τ->83	
 υδα	τ->1	
 υδρ	ά->4	α->1	ο->2	
 υιο	θ->23	
 υλι	κ->29	
 υλο	π->62	
 υλώ	ν->14	
 υμώ	ν->1	
 υπ'	 ->9	
 υπά	γ->5	λ->8	ρ->284	
 υπέ	β->16	γ->3	δ->1	ρ->87	
 υπή	κ->5	ρ->34	
 υπα	ί->47	γ->3	ι->2	λ->13	ρ->6	χ->1	
 υπε	β->3	γ->1	ι->4	κ->1	ν->70	ξ->1	ρ->124	υ->8	ύ->29	
 υπη	κ->16	ρ->110	
 υπο	 ->1	β->93	γ->40	δ->48	ε->2	θ->29	κ->11	λ->25	μ->3	ν->6	π->3	σ->154	τ->7	υ->11	φ->4	χ->48	ψ->21	
 υπό	 ->61	β->2	γ->10	δ->1	θ->21	κ->7	λ->36	σ->2	ψ->102	
 υστ	έ->1	ε->3	
 υφί	σ->19	
 υφα	ρ->2	
 υφη	λ->1	
 υφι	σ->17	
 υψί	σ->1	
 υψη	λ->46	
 υψώ	σ->1	
 φάκ	ε->1	
 φάν	η->3	
 φάρ	ο->2	σ->2	
 φάσ	ε->2	η->19	μ->5	
 φέρ	'->2	ε->13	ν->7	ο->11	
 φέτ	ο->1	
 φήμ	ε->1	
 φίδ	ι->1	
 φίλ	η->1	ο->3	
 φαί	ν->41	
 φαι	ν->11	
 φακ	έ->2	ε->1	
 φαμ	ί->1	
 φαν	ε->7	τ->9	
 φαρ	σ->1	
 φασ	ί->2	ι->2	
 φεν	τ->6	
 φεύ	γ->2	
 φημ	ο->1	
 φθά	ν->5	σ->10	
 φθί	ν->1	
 φθα	λ->1	
 φθη	ν->2	
 φθι	ν->1	
 φθό	ν->1	
 φιδ	ι->1	
 φιλ	ί->2	ε->9	ι->11	ο->25	ό->27	
 φιν	λ->9	
 φιο	ρ->1	
 φλα	μ->1	
 φλε	ρ->1	
 φλό	γ->1	
 φοβ	ά->6	ή->1	ί->1	ε->4	ι->1	ο->3	ό->2	
 φορ	ά->73	έ->51	ε->17	ο->36	τ->5	
 φρά	γ->4	σ->7	
 φρέ	ν->1	
 φρί	κ->2	
 φρα	γ->8	
 φρι	κ->1	χ->1	
 φρο	ν->38	ύ->1	
 φρό	ν->1	
 φτά	ν->4	σ->12	
 φτα	ί->3	
 φτι	ά->1	
 φτω	χ->17	
 φτώ	χ->15	
 φυγ	ή->1	
 φυκ	ι->1	
 φυλ	ή->1	α->1	ε->1	λ->1	ώ->1	
 φυσ	ι->59	
 φυτ	ά->1	ο->2	
 φων	ή->7	α->1	
 φως	 ->7	.->2	
 φωσ	φ->1	
 φωτ	ί->1	α->1	ο->1	
 φόβ	η->1	ο->9	
 φόν	ο->1	
 φόρ	ο->17	τ->3	ω->2	
 φύλ	ο->6	ω->6	
 φύσ	ε->7	η->12	
 φώτ	α->1	
 χάθ	η->2	
 χάμ	π->1	
 χάν	ε->4	ο->3	
 χάο	ς->1	
 χάρ	α->3	η->14	ι->8	τ->7	
 χάσ	α->1	ε->2	μ->5	ο->2	
 χέρ	ι->7	
 χήν	α->1	
 χίμ	α->1	
 χαί	ρ->12	
 χαθ	ε->6	
 χαι	ρ->14	
 χαλ	ί->1	α->1	
 χαμ	έ->3	ε->1	η->17	
 χαν	τ->1	
 χαρ	ά->13	ί->1	α->55	ο->5	τ->1	
 χασ	ά->1	
 χαώ	δ->1	
 χεί	ρ->2	
 χει	μ->1	ρ->25	
 χερ	ά->1	σ->2	
 χημ	ι->21	
 χθέ	ς->1	
 χθε	ς->14	σ->4	
 χιλ	ι->16	
 χιτ	λ->1	
 χλε	υ->1	ύ->1	
 χλμ	.->1	
 χοί	ρ->1	
 χορ	ή->19	η->42	
 χού	φ->1	
 χρέ	ο->2	ω->1	
 χρή	ζ->3	μ->17	σ->73	
 χρί	σ->1	
 χρε	ι->126	
 χρη	μ->121	σ->130	
 χρι	σ->4	
 χρο	ν->43	
 χρω	σ->1	
 χρό	ν->143	
 χρώ	μ->2	
 χτί	ζ->1	
 χτε	ς->2	
 χωρ	ά->2	ί->73	ι->5	ο->14	ώ->54	
 χόμ	π->1	
 χώρ	α->79	ε->126	ι->1	ο->48	ω->1	
 ψήφ	ι->58	ο->30	ω->4	
 ψίχ	ο->1	
 ψαρ	ι->1	
 ψευ	δ->2	τ->1	
 ψεύ	δ->3	
 ψηλ	ά->1	
 ψηφ	ί->57	ι->5	ο->68	
 ψυχ	ή->7	ι->1	ρ->4	
 ψωμ	ί->1	ι->1	
 ψύχ	ο->3	
 ωθή	σ->5	
 ωθε	ί->3	
 ωθη	θ->1	
 ωθο	ύ->1	
 ωκε	α->3	
 ωρί	μ->3	
 ωρα	ί->4	ρ->1	
 ως 	"->3	e->1	Α->1	Ε->11	Κ->3	Ο->2	Π->3	Τ->1	Φ->1	ά->1	έ->4	α->32	β->9	γ->12	δ->9	ε->37	η->1	θ->4	ι->2	κ->6	μ->24	ν->6	ο->4	π->87	ρ->1	σ->17	τ->13	υ->6	φ->4	χ->1	ψ->1	ό->2	
 ωστ	ό->85	
 ωφέ	λ->4	
 ωφε	λ->10	
 ωχρ	ι->1	
 ό, 	τ->2	
 ό,τ	ι->80	
 όγκ	ο->9	
 όλ'	 ->3	
 όλα	 ->117	,->6	
 όλε	ς->94	
 όλη	 ->31	ς->1	
 όλο	 ->40	,->1	ι->63	ν->2	υ->69	
 όλω	ν->46	ς->1	
 όμη	ρ->1	
 όμμ	α->1	
 όμο	ί->1	ρ->2	
 όμω	ς->240	
 όνε	ι->2	
 όνο	μ->3	
 όντ	α->5	ω->27	
 όπλ	ο->1	ω->1	
 όπο	ι->12	τ->3	υ->123	
 όπω	ς->295	
 όρo	υ->1	
 όρα	μ->2	
 όργ	ά->1	α->59	
 όρθ	ι->1	
 όρι	ά->2	α->7	ο->8	σ->3	
 όρο	 ->10	,->1	ι->5	ς->1	υ->15	
 όρω	ν->5	
 όσα	 ->22	
 όσο	 ->126	ι->12	ν->120	υ->21	
 όσω	ν->14	
 ότα	ν->111	
 ότι	 ->1196	,->75	
 ότο	υ->6	
 όφε	ι->4	λ->13	
 όχη	μ->1	
 όχι	 ->153	!->1	,->5	.->4	;->1	
 όψε	ι->9	ω->3	
 όψη	 ->1	
 όψι	ν->4	
 ύβρ	ε->1	
 ύδα	τ->27	
 ύδρ	ε->2	
 ύλε	ς->25	
 ύλη	 ->1	
 ύπα	ι->7	ρ->20	τ->1	
 ύπο	υ->1	
 ύστ	ε->1	
 ύφα	ν->1	
 ύφε	σ->1	
 ύψο	ς->7	υ->2	
 ώθη	σ->10	
 ώρα	 ->9	,->3	.->1	ς->3	
 ώρε	ς->2	
 ώρι	μ->1	
 ώστ	ε->176	
! Κα	ι->1	
!".Η	 ->1	
!Kυρ	ί->1	
!Kύρ	ι->1	
!Ότα	ν->1	
!Ακρ	ι->1	
!Αλλ	ε->1	
!Ας 	β->1	
!Αυτ	ά->1	ή->1	ό->1	
!Εάν	 ->1	
!Είθ	ε->1	
!Η Ε	π->1	
!Η θ	ρ->1	
!Η κ	ο->1	
!Η ν	ο->1	
!Η π	ο->1	ρ->1	
!Θα 	χ->1	
!Κυρ	ί->4	
!Κύρ	ι->6	
!Μα 	π->1	
!Μόν	ο->1	
!Οι 	α->1	δ->1	π->1	
!Πέρ	α->1	
!Πίν	ο->1	
!Παρ	ά->1	α->1	
!Πισ	τ->1	
!Πρά	γ->1	
!Πρέ	π->1	
!Προ	σ->1	τ->1	
!Πρό	κ->1	
!Στο	 ->1	
!Τέλ	ο->1	
!Τα 	κ->1	
!Το 	α->2	
!Τότ	ε->1	
!Υπό	 ->1	
!Ψηφ	ί->1	
" !Η	 ->1	
" (θ	α->1	
" (σ	ε->2	
" (τ	ρ->1	
" ) 	π->1	
" , 	έ->1	α->4	δ->1	ε->2	κ->5	ο->1	π->1	σ->4	τ->1	ό->2	
" - 	κ->1	
" . 	Τ->1	
" .Έ	τ->1	
" .Α	ς->1	υ->2	
" .Γ	ι->1	
" .Δ	ε->2	
" .Ε	ί->1	κ->1	
" .Η	 ->3	
" .Μ	ό->1	
" .Ν	ο->1	
" .Π	ρ->1	
" .Σ	ε->1	υ->1	
" .Τ	έ->1	α->1	ι->1	ο->1	
" .Υ	π->1	
" : 	α->1	
" ; 	Γ->1	Π->1	
" ;Α	ξ->1	
" έλ	α->1	
" έχ	ε->1	
" ή 	ά->1	α->1	ε->1	
" αν	τ->1	
" απ	α->1	ο->1	
" αρ	χ->1	
" αυ	τ->2	
" βρ	ί->1	
" γε	ν->1	
" γι	α->3	
" δε	ν->5	
" δρ	α->1	
" εί	ν->1	
" κα	θ->1	ι->11	τ->1	
" μα	ς->1	
" μο	υ->2	
" να	 ->1	
" ομ	ο->1	
" πα	ρ->1	
" πο	υ->1	
" πρ	ο->2	
" στ	ο->1	
" τη	ς->2	
" το	υ->4	
" φι	λ->1	
" ως	 ->1	
" όπ	ω->1	
") (	C->2	
", ή	 ->1	
", η	 ->1	
", κ	α->1	
", μ	ι->1	
", τ	ο->1	
". Κ	α->1	
".Όπ	ω->1	
".Απ	ό->1	
".Αυ	τ->2	
".Γι	'->1	
".Δε	ν->1	
".Ει	π->1	
".Επ	έ->1	
".Η 	Ο->1	α->1	ι->1	
".Θα	 ->1	
".Κύ	ρ->1	
".Στ	ο->1	
".Το	 ->2	
".Ψή	φ->1	
"; Α	ς->1	
"; Γ	ι->1	
"; η	 ->1	
"; κ	α->1	
"; π	ο->1	
"; τ	η->1	ο->1	
";.Α	γ->1	υ->1	
";.Ε	π->1	
";Κυ	ρ->1	
";Κύ	ρ->1	
"aut	o->1	
"ell	e->1	
"gou	l->1	
"in 	s->1	
"it'	 ->1	
"mai	n->1	
"Α, 	η->1	
"Ανα	μ->1	
"Ατζ	έ->1	
"Αυτ	ό->1	
"Γυν	α->3	
"Διά	λ->1	
"Δικ	α->2	
"Διό	τ->1	
"Εάν	 ->1	
"Η Ε	π->1	
"Κάρ	τ->1	
"Καμ	π->2	
"Μαρ	ί->1	
"Με 	τ->1	
"Οι 	π->1	
"Πιν	ο->1	
"Πολ	ι->18	
"Στα	υ->1	
"Τα 	δ->1	
"ένα	ς->1	
"αλη	θ->1	
"ανα	γ->1	φ->1	
"ανε	π->1	
"απα	ρ->1	σ->1	
"απο	γ->1	μ->2	
"από	φ->1	
"ασθ	ε->1	
"αυγ	ό->1	
"βελ	τ->1	
"βιώ	σ->1	
"δεν	 ->1	
"δια	κ->1	μ->1	φ->1	
"διε	ύ->2	
"είν	α->1	
"εκκ	ρ->1	
"εκτ	ό->1	
"ελε	ύ->1	
"εμπ	ρ->1	
"ενά	ρ->1	
"εντ	ε->1	
"επι	κ->1	
"ευε	λ->1	
"ευρ	ω->3	
"ζων	τ->1	
"η Έ	ν->1	
"η Ε	υ->1	
"η Π	ο->1	
"η ρ	ύ->1	
"η ύ	π->1	
"ηρω	ι->1	
"ιδρ	υ->1	
"ιστ	ο->2	
"ισχ	υ->1	
"ιός	 ->1	
"κάρ	τ->3	
"καλ	ύ->1	
"κλε	ί->1	
"κοι	ν->1	
"κοκ	κ->1	
"λιγ	ό->1	
"μαύ	ρ->1	
"μεγ	ά->1	
"μη 	α->1	
"μια	 ->1	
"μον	τ->1	
"νέα	 ->2	
"νέω	ν->1	
"να 	μ->1	
"ναι	"->1	
"νεκ	ρ->1	
"ο ρ	υ->8	
"ολό	κ->1	
"ομό	φ->1	
"παγ	κ->1	
"περ	ί->1	ι->1	
"ποι	ο->1	
"πολ	έ->1	ί->1	ύ->1	
"ποτ	έ->2	
"προ	σ->1	
"πρό	λ->1	ο->1	σ->1	
"πως	 ->1	
"σας	 ->1	
"στο	 ->1	ν->1	
"συμ	μ->1	π->1	
"τη 	δ->1	
"την	 ->2	
"τι 	ε->1	κ->1	
"το 	κ->1	υ->1	
"τοπ	ι->1	
"υπέ	ρ->1	
"υπο	λ->2	
"φόβ	η->1	
"χρη	σ->1	
"όπο	ι->1	
% - 	θ->1	
% ή 	κ->1	τ->1	
% απ	έ->1	ό->1	
% γι	α->3	
% εί	ν->1	
% κα	ι->1	
% οφ	ε->1	
% πε	ρ->4	
% πρ	ο->2	
% στ	η->3	ι->2	ο->2	
% τη	ς->5	
% το	 ->1	υ->8	
% τω	ν->10	
%!Αυ	τ->1	
%(απ	ό->1	
%, δ	η->1	
%, ε	ν->1	
%, κ	α->1	
%, π	ρ->1	
%-80	%->1	
%.Αυ	τ->2	
%.Θε	ω->1	
%.Μπ	ρ->1	
%.Ο 	κ->1	
' 30	,->1	.->1	
' 90	 ->1	
' Al	b->1	
' s 	t->1	
' »,	 ->1	
' άλ	λ->2	
' έν	α->1	
' αν	ά->5	α->1	ώ->2	
' αρ	ι->2	χ->36	
' αυ	τ->138	
' αό	ρ->1	
' ει	π->2	
' εμ	έ->1	
' εξ	α->1	ο->1	
' επ	ί->1	α->1	
' ευ	κ->2	
' εφ	α->2	
' οι	ο->1	
' ον	ο->1	
' ου	δ->3	σ->1	
' χρ	ε->1	
' ωφ	ε->1	
' ό,	τ->4	
' όλ	'->3	α->31	ε->1	η->11	ο->14	
' όπ	ο->3	
' όσ	ο->1	
' ότ	ι->3	
' όψ	ι->4	
'Ευρ	ώ->1	
'κάρ	τ->1	
((14	0->1	
(...	)->1	
(001	5->1	
(140	9->2	
(199	2->1	8->1	9->9	
(571	3->1	
(809	5->2	
(900	 ->1	
(908	5->1	
(961	4->1	
(99)	0->3	
(A5-	0->22	
(C5-	0->6	
(C5­	0->1	
(CNS	)->8	
(COD	)->13	
(COM	(->7	
(COS	)->6	
(CSU	)->1	
(DA)	 ->1	
(DE)	 ->2	
(EDD	)->2	
(ELD	R->1	
(EN)	 ->1	Τ->1	
(ES)	 ->2	
(FR)	 ->3	
(GUE	/->1	
(H-0	0->5	
(INT	E->1	
(IT)	 ->5	
(LEA	D->1	
(NL)	 ->3	
(OLA	F->1	
(OSP	A->1	
(PPE	-->2	
(SV)	 ->5	
(UEN	)->1	
(URB	A->2	
(gob	i->1	
(mai	n->1	
(tas	k->1	
(Α5-	0->13	
(Ανω	 ->1	
(Β5-	0->1	
(ΓΤΒ	)->1	
(ΓΤΟ	)->2	
(ΔΔ)	,->1	
(ΕΓΤ	Π->1	
(ΕΕΤ	)->1	
(ΕΝ)	 ->10	
(Εγκ	ρ->2	
(Εισ	η->2	
(Επι	τ->1	
(Ζωη	ρ->1	
(Η Π	ρ->3	
(Η σ	υ->5	
(ΚΠ)	 ->1	
(Κατ	α->1	
(Με 	δ->1	
(Ο Π	ρ->1	
(ΟΤΔ	)->1	
(Ομο	σ->1	
(ΠΚΠ	)->2	
(ΠΠΕ	Τ->1	
(Πρό	γ->2	
(ΣΕΒ	)->1	
(Το 	Κ->1	Σ->18	
(Χει	ρ->6	
(Χρι	σ->4	
(άρθ	ρ->2	
(αδε	λ->1	
(αλλ	ά->1	
(από	 ->1	
(δηλ	.->1	
(διπ	λ->1	
(εισ	η->2	
(επι	χ->1	
(η π	ρ->1	
(η χ	ρ->1	
(θα 	υ->1	
(και	 ->1	
(κακ	ή->1	
(καλ	ή->1	
(κοι	ν->1	
(οδη	γ->1	
(πολ	υ->1	
(σελ	.->2	
(στη	ν->1	
(της	 ->2	
(τρε	ι->1	
(υπο	δ->1	
(υπό	 ->1	
(φαρ	μ->2	
) (C	5->2	
) (Ε	ι->1	
) (Τ	ο->1	
) (ε	ι->1	
) - 	π->1	
) 38	8->1	
) 47	5->1	6->1	7->1	9->1	
) 62	3->1	
) IN	T->1	
) UR	B->1	
) Ασ	φ->1	
) Γι	α->1	
) Δε	ν->1	
) Δι	α->1	
) Εί	ν->1	π->1	
) Η 	Ε->2	
) Κα	τ->2	
) Κυ	ρ->12	
) Κύ	ρ->19	
) Πέ	ρ->1	
) Πο	λ->1	
) Πρ	ό->2	
) Συ	ν->2	
) Το	 ->2	
) Υπ	ε->1	
) Ψη	φ->1	
) απ	ο->1	
) γι	α->3	
) δε	ν->3	
) κα	ι->10	τ->2	
) μέ	σ->1	
) μπ	ο->1	
) πε	ρ->1	
) πρ	έ->2	
) σε	 ->1	
) σχ	ε->1	
) τη	 ->1	ν->1	ς->7	
) τι	ς->1	
) το	υ->17	
) τω	ν->1	
) χρ	ε->1	
)(Αν	ω->1	
)(Η 	Π->1	
)(Με	 ->1	
)(Το	 ->6	
)) (	Ε->1	ε->1	
)) γ	ι->1	
))(Μ	ε->1	
))(Τ	ο->6	
)).K	ύ->1	
)).Α	ξ->2	
)).Κ	ύ->2	
)).Μ	ε->1	
)).ε	ι->1	
))Αξ	ι->1	
))Κυ	ρ->3	
))κα	ι->1	
), α	κ->1	λ->1	
), γ	ρ->3	
), ε	ί->1	ξ->2	
), κ	ά->1	α->1	
), σ	τ->2	
), τ	ι->1	
), χ	ω->1	
). (	E->1	I->1	N->3	S->1	
). Ε	υ->1	
). Κ	α->1	
). Υ	π->1	
).(S	V->1	
).. 	Η->1	
).Kύ	ρ->1	
).Αξ	ι->2	
).Γι	α->1	
).Δε	ν->1	
).Δι	ε->1	
).Εδ	ώ->1	
).Η 	έ->1	δ->1	
).Θα	 ->2	
).Θε	ω->1	
).Κα	τ->1	
).Κύ	ρ->3	
).Με	 ->1	
).Πρ	ώ->1	
).Σε	 ->2	
).Στ	α->1	
).Το	 ->1	
).Ωσ	τ->1	
).ει	σ->1	
)000	3->2	
)006	6->1	
)059	8->2	
)158	 ->1	
)344	 ->1	
):, 	γ->1	
):Θέ	μ->5	
); Π	ι->1	
);Θα	 ->1	
)Kυρ	ί->1	
)] π	ρ->2	
)] σ	τ->2	
)].Κ	ύ->1	
)· ε	ί->1	
)·έκ	θ->3	
)Έγκ	ρ->2	
)Έκθ	ε->8	
)ΑΙΤ	Ι->1	
)Αξι	ό->1	
)Εκφ	ρ->1	
)Επα	v->2	
)Η η	μ->1	
)Κοι	ν->1	
)Κυρ	ί->11	
)Κύρ	ι->5	
)Ναι	,->1	
)Ο Κ	ό->1	
)Οχή	μ->1	
)Πέμ	π->1	
)Παρ	α->1	
)Πρό	ε->1	σ->1	
)Σκο	π->1	
)Στρ	α->1	
)Σύμ	β->1	
)Σύσ	τ->1	
)Το 	Ε->1	σ->1	
)Χαι	ρ->1	
)και	I->1	
+ ).	 ->1	
+ - 	σ->1	
+ ήτ	α->1	
+ γι	α->1	
+ δε	ν->3	
+ δι	α->1	
+ εί	ν->3	
+ θα	 ->2	
+ ιδ	ι->1	
+ κα	ι->4	
+ μπ	ο->3	
+ πρ	έ->2	
+ σε	 ->2	
+ υπ	ά->1	
+)·έ	κ->1	
+, έ	χ->1	
+, α	ν->2	
+, δ	ι->1	
+, τ	η->1	
+, χ	ω->1	
+.Κύ	ρ->1	
+.Πρ	έ->1	
+.Σε	 ->1	
+.Το	 ->1	
+.Τρ	ο->1	
+.Υπ	ά->1	
+· τ	α->1	
, "α	π->1	
, "η	 ->1	
, "ν	α->1	
, "σ	υ->1	
, "τ	η->2	
, "χ	ρ->1	
, "ό	π->1	
, - 	α->1	
, 10	,->1	3->1	
, 11	 ->1	,->2	
, 12	,->3	
, 13	,->1	
, 15	,->2	
, 16	 ->1	,->1	6->1	7->1	
, 18	,->1	
, 19	9->2	
, 2 	κ->1	
, 20	,->1	
, 22	,->1	
, 24	 ->1	
, 27	,->1	
, 28	,->2	
, 3 	Φ->1	
, 30	,->1	
, 31	 ->1	
, 32	,->2	
, 34	,->1	
, 36	,->1	
, 37	,->2	
, 38	,->1	
, 4,	 ->1	
, 40	,->1	
, 42	 ->2	
, 44	 ->1	
, 46	 ->1	
, 6%	 ->1	
, 6,	 ->1	
, 7 	κ->1	
, 7,	 ->1	
, 7.	1->1	
, 8,	 ->1	
, 9,	 ->2	
, AR	I->3	
, Ca	r->1	
, Fr	a->1	
, Gr	a->1	
, Ha	i->2	
, IN	T->1	
, IS	P->1	
, La	n->1	
, Le	i->1	
, Ni	c->1	
, PH	A->1	
, SA	P->1	
, Sa	g->1	
, TA	C->2	
, wh	i->1	
, Αν	ώ->1	
, Αρ	χ->1	
, Βρ	ε->1	
, Βό	σ->1	
, Δη	μ->8	
, Δι	κ->3	
, ΕΚ	Α->2	
, ΕΟ	Κ->2	
, Επ	ί->4	
, Η 	Ε->1	
, Κο	ι->4	
, Μέ	σ->1	
, Με	τ->19	
, Νε	ό->1	
, Πα	ι->1	ρ->1	
, Πε	ρ->1	
, Πρ	ο->2	ό->2	
, Ρο	μ->1	
, Συ	μ->2	
, άκ	ο->1	
, άλ	λ->2	
, άμ	ε->1	
, άν	δ->2	ο->1	
, άρ	α->7	ν->1	
, άτ	ο->1	
, άφ	ο->1	
, έγ	γ->1	ι->2	κ->1	
, έδ	ε->1	ω->1	
, έλ	α->1	ε->1	
, έμ	α->1	
, έν	α->27	τ->1	
, έξ	ι->1	υ->1	ω->1	
, έπ	ε->3	ρ->1	
, έρ	γ->2	
, έσ	τ->14	
, έτ	ο->1	σ->19	υ->1	
, έχ	ε->14	ο->29	ω->10	
, έω	ς->1	
, ή 	α->3	ε->3	θ->2	κ->1	μ->3	ο->1	π->3	σ->2	τ->2	ό->2	
, ήδ	η->2	
, ήθ	ε->2	η->1	
, ήρ	θ->1	
, ήτ	α->6	ο->5	
, ίσ	ω->9	
, α,	 ->1	
, αγ	α->48	ν->2	ω->1	
, αδ	η->1	ι->1	υ->1	
, ακ	ο->3	ρ->6	ό->24	
, αλ	α->1	λ->305	
, αμ	έ->2	φ->2	
, αν	 ->35	ά->6	έ->1	ή->1	α->31	ε->10	η->5	ι->2	τ->28	
, αξ	ι->47	
, απ	'->2	α->11	ε->4	λ->5	ο->33	ό->51	
, αρ	κ->4	μ->2	ν->1	χ->8	
, ας	 ->9	
, ασ	φ->7	
, αυ	ξ->2	σ->1	τ->82	
, αφ	ή->1	ε->11	ο->18	
, αύ	ξ->1	ρ->2	
, β)	 ->1	
, βά	σ->15	
, βέ	β->3	
, βή	μ->1	
, βα	σ->4	
, βε	β->4	λ->2	
, βι	ά->1	ώ->2	
, βο	ή->1	η->2	
, βρ	ί->5	ι->2	
, γί	ν->3	
, γε	γ->17	μ->1	ν->3	ρ->1	ω->1	
, γι	'->8	α->182	
, γν	ω->11	
, γρ	α->5	
, γύ	ρ->2	
, δέ	χ->2	
, δί	δ->1	κ->1	ν->4	π->1	
, δε	,->1	ί->2	δ->32	κ->3	ν->116	χ->1	ύ->5	
, δη	λ->75	μ->8	
, δι	ά->4	α->27	ε->9	κ->3	ό->69	ώ->1	
, δο	λ->1	
, δυ	ν->1	ο->1	σ->6	
, δύ	ο->3	σ->1	
, εά	ν->64	
, εί	μ->18	ν->119	π->3	τ->21	χ->7	
, εγ	γ->1	κ->6	ώ->3	
, εδ	ώ->1	
, εθ	ε->1	
, ει	δ->17	λ->1	π->1	ρ->3	σ->4	
, εκ	 ->3	δ->1	ε->7	λ->1	π->1	σ->1	τ->12	φ->10	
, ελ	ά->2	έ->1	ε->4	λ->1	π->6	
, εμ	ά->1	ε->6	π->3	φ->2	
, εν	 ->14	ά->2	ί->1	α->2	δ->9	ε->1	η->1	θ->4	ι->1	ν->1	σ->2	τ->11	ό->9	ώ->52	
, εξ	 ->32	ά->2	α->5	ε->3	ο->2	υ->1	ύ->1	
, επ	'->2	έ->1	ί->14	α->6	ε->59	ι->56	ο->7	τ->2	
, ερ	γ->2	ω->2	
, εσ	ε->4	τ->1	
, ετ	έ->1	α->1	ο->1	
, ευ	έ->1	α->1	θ->1	κ->1	ν->1	ρ->1	τ->2	χ->8	
, εφ	α->2	η->1	ό->28	
, εχ	θ->1	
, εύ	θ->1	
, ζή	τ->3	
, ζη	τ->7	
, ζω	τ->1	
, ζώ	ν->1	
, η 	E->1	N->1	Έ->4	Α->2	Δ->2	Ε->60	Ι->2	Ο->17	Π->4	Σ->2	ά->2	έ->15	ί->1	α->32	β->4	γ->3	δ->22	ε->26	η->2	ι->7	κ->21	λ->4	μ->8	ν->4	ο->100	π->47	σ->18	τ->7	υ->2	φ->3	χ->4	ύ->1	ώ->1	
, ημ	ι->1	
, ηρ	ε->1	
, ηχ	ε->1	
, θέ	λ->47	μ->5	σ->1	τ->6	
, θα	 ->234	
, θε	μ->1	τ->2	ω->30	
, θυ	μ->1	
, ιδ	έ->1	ί->12	ι->43	
, ισ	ο->2	χ->3	ό->2	
, κ.	 ->13	λ->2	
, κά	δ->1	θ->2	ν->3	π->7	τ->37	
, κί	ν->1	
, κα	θ->121	ι->430	κ->1	λ->12	ν->2	τ->80	
, κε	ν->1	φ->1	
, κι	 ->2	
, κλ	ι->1	π->1	
, κο	ι->16	μ->1	
, κρ	ά->1	ί->6	α->1	
, κυ	ρ->129	
, κό	σ->1	
, κύ	ρ->164	
, λ.	χ->1	
, λά	β->1	
, λέ	γ->4	ν->1	
, λα	μ->19	
, λε	ς->1	χ->1	
, λη	φ->1	
, λι	γ->1	
, λο	γ->1	ι->8	
, λυ	π->1	
, λό	γ->10	
, μά	λ->5	ς->1	
, μέ	λ->1	ν->1	σ->11	τ->3	χ->7	
, μή	ν->1	
, μί	α->6	
, μα	ζ->9	ς->11	χ->1	
, με	 ->140	γ->3	ι->1	λ->2	ρ->3	τ->35	
, μη	 ->1	ν->1	
, μι	α->59	λ->5	
, μο	ι->2	λ->21	ν->1	υ->6	
, μπ	ο->32	ρ->1	
, μό	λ->4	ν->3	
, νέ	ε->1	ο->1	ω->1	
, να	 ->195	ι->2	
, νη	σ->1	
, νι	ώ->1	
, νο	ι->1	μ->15	σ->2	
, νό	μ->1	
, ξέ	ρ->2	
, ξε	κ->2	ν->2	π->2	χ->1	
, ξυ	π->1	
, ξύ	π->1	
, ο 	Π->3	Τ->1	Υ->1	έ->1	α->7	ε->6	ι->2	κ->20	λ->3	μ->1	ν->1	ο->26	π->8	ρ->3	σ->2	τ->5	υ->1	φ->1	
, οί	κ->1	
, οδ	η->2	
, οι	 ->168	κ->5	
, οκ	τ->1	
, ολ	ό->1	
, ομ	α->2	ο->1	
, οπ	τ->1	ω->1	ό->4	
, ορ	ί->1	ε->1	θ->1	ι->7	
, ου	σ->6	
, οφ	ε->6	
, ού	τ->42	
, π.	χ->10	
, πά	ν->5	ρ->2	
, πέ	ρ->13	τ->2	
, πί	σ->1	
, πα	ί->2	λ->1	ρ->92	
, πε	ρ->23	
, πι	ε->1	θ->1	λ->1	ο->8	σ->30	
, πλ	έ->1	ή->2	η->1	
, πο	ι->9	λ->18	σ->1	τ->2	υ->176	
, πρ	ά->22	έ->81	α->3	ι->11	ο->119	ω->5	ό->22	ώ->10	
, πω	ς->18	
, πό	λ->1	ρ->1	σ->4	
, πώ	ς->3	
, ρα	τ->3	
, σ'	 ->1	
, σά	ς->1	
, σή	μ->8	
, σί	γ->3	
, σα	ν->1	ς->17	φ->2	
, σε	 ->90	β->4	
, ση	μ->10	
, σθ	ε->1	
, σι	δ->4	
, σκ	ο->4	ό->1	
, σο	σ->1	
, στ	ή->1	α->24	ε->2	η->110	ι->43	ο->76	ρ->2	ό->4	
, συ	γ->13	ζ->3	μ->40	ν->39	σ->2	χ->3	
, σφ	υ->1	
, σχ	έ->1	ε->54	ο->1	
, σύ	μ->25	ν->1	
, σώ	ζ->1	
, τά	σ->2	
, τέ	λ->6	σ->1	τ->1	
, τή	ρ->2	
, τί	θ->1	π->1	
, τα	 ->92	υ->2	
, τε	λ->7	χ->1	
, τη	 ->34	ν->128	ρ->2	ς->66	
, τι	 ->9	ς->46	
, το	 ->203	λ->2	μ->2	ν->31	π->1	υ->62	ύ->1	
, τρ	ί->5	ι->1	ο->1	ό->1	
, τω	ν->42	
, τό	ν->2	σ->26	τ->29	
, τώ	ρ->5	
, υγ	ε->1	ρ->1	
, υδ	ρ->1	
, υι	ο->1	
, υπ	'->1	ά->21	έ->6	ή->6	ε->8	η->1	ο->18	ό->8	
, υψ	η->2	
, φέ	ρ->2	
, φα	ί->1	ι->1	
, φε	ύ->1	
, φθ	ά->1	
, φο	ρ->1	
, φρ	ί->1	ο->1	
, φτ	ώ->1	
, φυ	σ->10	
, φύ	λ->1	σ->1	
, χά	ρ->3	
, χί	μ->1	
, χα	ί->9	ι->2	ρ->1	
, χε	ι->1	
, χρ	ε->14	η->7	ο->1	ώ->1	
, χω	ρ->20	
, ψή	φ->3	
, ψη	φ->2	
, ωρ	ί->1	
, ως	 ->39	
, ωσ	τ->32	
, ωφ	ε->1	
, ό,	τ->1	
, όλ	α->4	ε->4	ο->3	ω->1	
, όμ	ω->51	
, όν	τ->6	
, όπ	ο->46	ω->204	
, όρ	θ->1	
, όσ	α->1	ο->51	ω->1	
, ότ	α->42	ι->60	
, όχ	ι->39	
, ώσ	τ->64	
,, τ	ι->1	
,07 	ε->1	
,1 ε	κ->2	
,2%.	Θ->1	
,27%	 ->1	
,3% 	κ->1	
,4 δ	ι->1	
,5% 	σ->1	
,604	 ->1	
,7 δ	ι->1	
,7%,	 ->1	
,8 δ	ι->2	
,8 ε	κ->1	
,875	 ->1	
,9 ε	κ->1	
,η ο	π->1	
,κάθ	ε->1	
,τι 	ά->1	α->51	γ->2	ε->6	η->1	θ->3	κ->1	μ->4	ο->2	π->1	σ->5	τ->1	χ->2	
,τι,	 ->1	
- "δ	ι->1	
- "η	 ->1	
- (D	E->1	
- (S	V->1	
- 19	9->27	
- 40	 ->1	
- 50	-->1	
- AL	T->2	
- C4	-->1	
- C5	 ->1	-->18	
- KA	L->1	
- SA	V->2	
- be	n->1	
- Αγ	ρ->1	
- Αρ	ι->2	
- ΕΕ	 ->1	"->1	
- ΕΚ	 ->1	"->1	'->1	
- Επ	ι->1	
- Με	σ->1	
- Νό	τ->1	
- Πρ	ω->1	
- άμ	ε->1	
- έθ	ν->1	
- έκ	α->1	ο->1	
- έν	α->1	
- έσ	τ->1	
- έχ	ο->1	
- ή 	δ->1	τ->2	
- ήδ	η->2	
- ήτ	ο->1	
- ίσ	ω->1	
- ακ	ρ->1	ό->1	
- αλ	λ->9	
- αν	 ->3	α->6	ε->1	τ->3	
- απ	α->2	λ->1	ό->4	
- αυ	τ->7	
- αφ	ή->1	
- γε	γ->3	
- γι	α->9	
- γν	ω->1	
- γρ	α->1	
- δε	ν->14	
- δη	λ->3	
- δι	ά->1	α->1	ό->1	
- εά	ν->2	
- εί	μ->2	ν->9	χ->3	
- εγ	ώ->1	
- ει	δ->1	
- εκ	ε->1	φ->1	
- εν	ε->1	ώ->1	
- επ	ί->1	ι->5	
- εσ	ω->1	
- ζή	τ->1	
- ζω	 ->1	
- η 	Ε->2	Ο->1	ε->2	ο->2	
- θέ	λ->1	τ->1	
- θα	 ->14	
- θε	μ->1	σ->1	
- ιδ	ί->1	
- κά	ν->1	τ->4	
- κα	θ->2	ι->51	κ->1	τ->7	
- κι	 ->1	
- κυ	ρ->1	
- λα	μ->1	
- μά	λ->1	
- μί	α->1	
- μα	ς->2	
- με	 ->7	
- μι	α->1	
- να	 ->22	ι->1	
- νο	μ->1	
- ξε	ν->1	
- ο 	Π->1	ε->1	κ->1	ο->1	
- οι	 ->6	κ->1	
- ολ	ό->1	
- ορ	ι->1	
- ου	δ->2	
- οφ	ε->1	
- ού	τ->2	
- πά	ν->1	
- πα	ί->1	ρ->1	
- πι	σ->2	
- πο	λ->3	υ->10	
- πρ	έ->6	ο->4	
- πω	ς->6	
- σή	μ->1	
- σα	ς->3	
- σε	 ->5	
- ση	μ->2	
- στ	η->4	ι->1	ο->3	
- συ	γ->2	μ->1	ν->1	
- τέ	θ->1	
- τα	 ->3	
- τε	χ->1	
- τη	 ->3	ν->9	ς->3	
- τι	ς->2	
- το	 ->9	υ->3	
- τω	ν->2	
- τό	τ->2	
- τύ	π->1	
- υπ	ά->3	ε->1	ο->1	
- χρ	ε->1	
- ως	 ->1	
- όλ	α->1	ε->2	
- όμ	ω->1	
- όπ	ο->1	ω->11	
- όσ	ο->1	
- ότ	α->2	ι->8	
- όχ	ι->2	
-, α	λ->1	
-, ε	ί->1	
-, ό	χ->1	
-000	3->2	4->1	6->3	7->3	9->3	
-001	0->2	1->2	2->2	8->3	
-002	0->1	2->2	3->1	4->2	5->1	6->3	7->1	8->2	9->1	
-003	4->1	6->1	
-004	0->1	5->2	
-005	0->1	
-008	2->1	
-009	5->2	
-010	4->1	5->1	7->1	8->1	
-012	0->1	2->1	
-013	4->1	
-016	7->1	
-018	0->2	
-020	8->1	9->1	
-024	2->1	
-025	9->1	
-026	0->1	
-032	7->1	
-033	3->2	4->2	
-034	1->2	
-15 	τ->1	
-199	9->2	
-20 	β->2	
-200	5->3	6->13	
-382	.->1	
-512	2->1	
-80%	 ->2	
-9 ε	κ->2	
-Beh	r->5	
-Cal	a->1	
-DE)	,->1	.->1	
-Eur	o->1	
-Exu	p->1	
-Hei	n->2	
-Jos	s->1	
-Kar	a->2	
-Lor	-->1	
-Lux	 ->1	
-Mat	h->3	
-Nor	f->1	
-Pas	-->1	
-SS·	(->1	
-Suf	f->1	
-Weg	g->1	
-de-	C->1	
-oil	"->1	)->1	
-ten	 ->1	
-van	 ->2	
-Αρι	σ->2	
-Ατζ	έ->1	
-ΕΚ 	η->1	
-βασ	ι->1	
-κρά	τ->1	
-με 	τ->1	
-οικ	ο->2	
-πλα	ί->2	ι->2	
-σιγ	ά->1	
-τεχ	ν->1	
-την	 ->1	
-φαν	τ->1	
-ωφέ	λ->6	
. (D	E->1	
. (E	N->2	S->2	
. (F	R->3	
. (I	T->3	
. (N	L->3	
. (S	V->2	
. 1 	κ->1	
. 1,	 ->2	
. 10	 ->3	,->1	2->1	5->1	7->1	
. 11	,->1	
. 13	 ->1	
. 14	 ->1	
. 15	 ->1	
. 17	)->1	,->1	
. 18	 ->1	
. 2 	ε->1	κ->1	
. 2,	 ->3	
. 22	 ->1	,->3	.->1	
. 36	 ->1	
. 37	 ->1	
. 38	 ->1	
. 39	 ->1	
. 4 	ε->1	κ->2	
. 4.	Σ->1	
. 40	 ->1	
. 43	 ->1	
. 44	 ->1	
. 7 	κ->1	
. 70	/->1	
. 9,	 ->1	
. Ah	e->1	
. Al	b->1	
. Ap	a->1	
. Ar	i->1	
. Au	r->2	
. Ba	n->2	r->11	
. Be	r->11	
. Bo	l->2	n->3	u->4	w->2	
. Br	o->7	
. By	r->2	
. Bφ	g->7	
. Ca	u->1	
. Ce	d->1	
. Co	c->1	r->1	x->1	
. Da	 ->3	v->3	
. De	c->9	
. Do	r->1	y->1	
. Dν	e->1	
. Dό	h->1	
. El	i->1	m->1	
. En	e->1	
. Ev	a->4	
. F.	 ->1	
. Fi	s->2	
. Fl	o->10	
. Fr	a->3	u->2	
. Ga	r->4	
. Gh	i->1	
. Go	o->1	
. Gr	a->15	
. Gu	i->1	t->2	
. Ha	g->1	i->9	u->1	
. Im	b->3	
. Ja	c->3	
. Jφ	r->1	
. Ka	r->3	u->1	
. Ki	n->4	
. Kn	φ->1	
. Ko	c->10	u->2	
. Ku	m->1	
. La	n->18	
. Le	i->5	
. Li	e->8	
. Lu	c->4	
. M.	 ->1	
. Ma	r->4	
. Mc	C->5	N->4	
. Mo	n->1	
. Na	p->1	
. Ni	c->1	e->1	
. On	e->1	
. Pa	c->2	l->4	t->1	
. Po	e->3	
. Pr	o->25	
. Ra	c->1	
. Re	d->1	
. Ro	m->1	t->2	
. Sa	n->1	
. Sc	h->4	
. Se	g->1	i->3	
. Si	m->1	
. So	l->2	
. St	e->8	
. Sw	o->5	
. Te	r->1	
. Tr	i->1	
. Va	n->2	t->2	
. Wa	l->1	
. Wi	e->1	
. Wu	r->4	
. Zi	m->1	
. de	 ->2	
. va	n->2	
. Έμ	φ->1	
. Έν	α->1	
. Ίσ	ω->1	
. Όλ	α->1	ο->1	
. Όμ	ω->1	
. Όπ	ω->1	
. Όσ	ο->1	
. Όχ	ι->1	
. Αλ	λ->1	
. Αν	α->2	τ->1	
. Απ	α->1	ο->1	ό->1	
. Αρ	χ->1	
. Ας	 ->1	
. Αυ	τ->5	
. Βά	σ->1	
. Βε	β->1	
. Βλ	έ->1	
. Γε	ν->1	
. Γι	α->3	
. Γν	ω->1	
. Γρ	ά->1	
. Δή	λ->1	
. Δε	ί->1	ν->2	ύ->1	
. Δη	λ->1	μ->3	
. Δι	α->1	ό->1	
. Εί	ν->1	
. Εδ	ώ->1	
. Εκ	ε->1	
. Εμ	ε->1	
. Εν	 ->3	τ->1	
. Εξ	α->1	
. Επ	ί->7	ι->3	
. Εσ	ε->1	
. Ευ	ρ->1	χ->6	
. Η 	Δ->1	Ε->3	α->2	δ->1	ε->1	η->7	κ->1	ν->1	π->1	ρ->1	σ->2	ψ->1	
. Θα	 ->3	
. Θε	ω->1	
. Κα	ι->7	τ->1	
. Κη	ρ->1	
. Κύ	ρ->2	
. Μέ	τ->1	
. Μί	α->1	
. Μι	λ->1	
. Μπ	ε->1	ο->2	
. Να	 ->1	
. Νο	μ->2	
. Ο 	λ->1	π->1	σ->1	
. Οι	 ->6	
. Οφ	ε->1	
. Πα	ρ->2	
. Πε	ρ->1	
. Πι	σ->1	
. Πο	λ->1	
. Πρ	έ->1	ο->1	ό->3	
. Σή	μ->1	
. Σα	 ->1	ς->1	φ->1	
. Σκ	ο->1	
. Στ	η->1	ο->1	
. Συ	γ->1	ν->1	
. Τα	 ->2	
. Τη	 ->1	ν->1	
. Το	 ->5	υ->1	ύ->1	
. Τσ	ά->3	
. Υπ	ά->1	ε->1	ό->1	
. Ως	 ->3	
. Ωσ	τ->5	
. έν	α->3	
. αΕ	ν->1	τ->1	χ->1	
. αΟ	λ->1	π->1	τ->1	
. αν	 ->1	θ->1	
. απ	ό->1	
. αρ	τ->1	
. αυ	τ->3	
. γι	α->4	
. δω	ρ->1	
. εκ	τ->1	
. εν	ό->1	
. ευ	ρ->11	
. η 	Σ->1	
. θα	 ->1	
. κα	ι->1	
. με	 ->4	τ->1	
. μό	ν->1	
. νέ	ω->1	
. να	 ->3	
. οι	 ->1	
. πο	λ->1	υ->1	
. πω	ς->1	
. σε	 ->3	
. στ	ε->1	η->4	ο->1	
. τα	 ->1	
. τη	 ->1	ν->1	ς->2	
. τι	ς->1	
. το	 ->2	υ->2	
. υπ	η->1	
. όπ	ω->1	
." .	Α->1	
."Αυ	τ->1	
."Δι	ό->1	
."Με	 ->1	
.(DA	)->1	
.(GU	E->1	
.(H-	0->5	
.(IT	)->2	
.(PP	E->1	
.(SV	)->1	
.(ΕΝ	)->4	
.(Εγ	κ->1	
.(Ζω	η->1	
.(Η 	Π->1	σ->5	
.(Ο 	Π->1	
.(Το	 ->12	
.(Χε	ι->6	
.) Κ	υ->1	
.)(Α	ν->1	
.), 	α->1	
.).Σ	ε->1	
.);Θ	α->1	
., η	 ->1	
., ν	α->1	
., σ	τ->1	
., τ	ο->1	
.- (	D->1	
.-Jo	s->1	
.-te	n->1	
.. (	E->2	I->2	
.. Δ	η->1	
.. Ε	π->1	υ->5	
.. Η	 ->2	
.. Σ	α->1	
..(I	T->1	
..(Η	 ->1	
..(Ο	 ->1	
..),	 ->1	
..).	Σ->1	
...(	Η->1	Ο->1	
...)	,->1	.->1	
..Έχ	ε->1	
..Εν	δ->1	
..Πι	σ->1	
..Σα	ς->1	
..Ση	μ->1	
..Τα	 ->1	
.00 	σ->1	
.00)	Π->1	
.00.	 ->1	(->4	A->1	Έ->1	Δ->1	Κ->1	Ο->1	Π->3	Σ->1	
.000	 ->10	,->1	.->1	
.020	 ->1	
.1 κ	α->1	
.1 τ	η->1	
.1, 	7->1	
.10 	-->1	
.129	 ->1	
.155	 ->1	
.18)	.->1	
.19.	 ->1	
.2 τ	η->1	
.25)	Έ->1	Ε->1	
.30.	Κ->1	Τ->1	
.4, 	δ->1	
.40 	σ->1	
.40)	Έ->1	
.43 	τ->1	
.50:	 ->1	
.55)	Ο->1	
.800	.->1	
.: η	 ->1	
.ALT	E->1	
.Bor	t->1	
.Bro	k->1	
.DE)	 ->1	
.EN)	 ->1	
.Eάν	 ->1	
.FR)	 ->6	
.Kυρ	ί->2	
.Kύρ	ι->3	
.Lei	n->1	
.NL)	 ->3	
.Pro	d->3	
.SAV	E->1	
.Ver	t->3	
.«Co	n->1	
.» (	Κ->1	
.΄Ωρ	α->1	
.Έγκ	ρ->1	
.Έκθ	ε->6	
.Έκτ	α->1	
.Έλα	β->1	
.Έμα	θ->1	
.Ένα	 ->13	ν->1	ς->10	
.Έπε	ι->4	
.Έργ	ο->1	
.Έρχ	ο->3	
.Έστ	ω->1	
.Έτσ	ι->24	
.Έτυ	χ->1	
.Έφτ	α->1	
.Έχε	ι->10	τ->3	
.Έχο	ν->4	υ->23	
.Έχω	 ->13	
.Έως	 ->1	
.Ή θ	α->1	
.Ήδη	 ->4	
.Ήμα	σ->1	
.Ήμο	υ->1	
.Ήρθ	ε->1	
.Ήτα	ν->3	
.Ίσω	ς->6	
.Ό,τ	ι->1	
.Όλα	 ->11	
.Όλε	ς->2	
.Όλο	ι->8	
.Όμω	ς->24	
.Όντ	α->1	ω->2	
.Όπο	ι->4	
.Όπω	ς->31	
.Όσα	 ->1	
.Όσε	ς->1	
.Όσο	 ->2	ι->4	ν->29	υ->1	
.Ότα	ν->17	
.Όχι	 ->4	,->2	
.Αγα	π->5	
.Αδυ	ν->1	
.Αιτ	ί->2	
.Ακο	λ->1	υ->4	ύ->2	
.Ακρ	ι->3	
.Ακό	μ->12	
.Αλη	θ->2	
.Αλλ	ά->12	ι->1	ο->1	ω->2	
.Αμέ	σ->1	
.Αμφ	ι->2	
.Αν 	α->2	δ->3	ε->2	η->1	θ->1	κ->2	μ->3	ξ->1	σ->2	τ->1	
.Αν,	 ->1	
.Ανέ	φ->3	
.Ανή	κ->1	
.Ανα	γ->1	δ->1	λ->2	μ->7	π->2	ρ->2	φ->24	
.Ανε	ξ->2	
.Ανη	σ->2	
.Αντ	'->1	ί->11	ι->14	
.Ανυ	π->1	
.Αξί	ζ->2	
.Αξι	ό->18	ώ->1	
.Απ'	 ->1	
.Απέ	ν->1	
.Απα	ι->3	ν->1	ρ->1	
.Απε	ν->2	υ->4	
.Απο	δ->3	κ->1	μ->1	ρ->1	τ->4	υ->1	φ->2	ψ->1	
.Από	 ->49	
.Αρα	γ->1	
.Αργ	η->1	
.Αρκ	ε->1	
.Αρχ	ί->3	ι->3	
.Ας 	α->2	δ->2	ε->5	θ->3	λ->2	μ->12	π->1	ρ->1	σ->1	τ->1	υ->1	
.Ασφ	α->3	
.Ασχ	ο->1	
.Αυτ	ά->13	έ->15	ή->61	ο->6	ό->146	
.Αφε	ν->1	τ->2	
.Αφο	ρ->3	ύ->4	
.Αύρ	ι->3	
.Βάσ	ε->2	
.Βέβ	α->3	
.Βήμ	α->1	
.Βασ	ί->2	ι->5	
.Βεβ	α->6	
.Βλέ	π->7	
.Βρί	σ->2	
.Βρι	σ->4	
.Γίν	ε->2	
.Γεγ	ο->1	
.Γεν	ι->3	
.Γι'	 ->47	
.Για	 ->115	τ->14	
.Γνω	μ->1	ρ->28	
.Δέχ	θ->1	ο->2	
.Δίδ	ε->1	
.Δίν	ε->1	ω->3	
.Δίπ	λ->1	
.Δε 	ν->1	
.Δεδ	ο->9	
.Δεν	 ->144	
.Δεχ	θ->1	ό->1	
.Δεύ	τ->20	
.Δηλ	α->1	ώ->1	
.Διά	λ->1	τ->2	φ->2	
.Διή	ρ->1	
.Δια	δ->1	θ->2	κ->2	π->7	τ->3	φ->1	
.Διε	ξ->1	ρ->5	υ->1	ύ->1	
.Δικ	α->1	
.Διό	τ->7	
.Δυσ	τ->16	
.Δύο	 ->2	
.ΕΝ)	 ->1	
.Εάν	 ->50	
.Είδ	α->2	
.Είμ	α->43	
.Είν	α->95	
.Είπ	α->3	ε->2	
.Είσ	τ->1	
.Είτ	ε->2	
.Είχ	α->5	ε->3	
.Εγώ	 ->8	
.Εδώ	 ->13	,->1	
.Ειδ	ά->2	ι->7	
.Ειπ	ώ->1	
.Εκ 	μ->2	π->1	
.Εκα	τ->1	
.Εκδ	η->1	ό->1	
.Εκε	ί->5	
.Εκθ	έ->1	
.Εκπ	λ->1	
.Εκτ	ί->1	ι->3	ό->4	
.Εκφ	ρ->10	
.Ελά	χ->3	
.Ελπ	ί->33	
.Εμε	ί->24	
.Εν 	α->1	κ->5	ο->1	π->8	τ->4	
.Ενα	π->2	
.Ενδ	έ->1	ε->2	
.Ενε	ρ->1	
.Ενθ	α->1	υ->3	
.Ενν	ο->3	
.Εντ	ε->1	ο->10	ό->1	
.Ενό	ψ->7	
.Εξ 	ο->5	
.Εξά	λ->7	
.Εξέ	τ->1	
.Εξί	σ->3	
.Εξα	ι->1	
.Εξε	τ->3	υ->1	
.Εξυ	π->2	
.Επέ	λ->1	τ->1	
.Επί	 ->12	σ->11	τ->1	
.Επα	ν->8	
.Επε	ι->5	ξ->1	
.Επι	δ->5	θ->8	κ->3	μ->2	π->17	σ->7	τ->22	χ->1	
.Επο	μ->38	
.Εργ	α->1	
.Ερχ	ό->1	
.Ερω	τ->1	
.Ερώ	τ->4	
.Εσε	ί->1	
.Εστ	ι->1	
.Ετη	σ->1	
.Ευε	λ->1	
.Ευθ	ύ->1	
.Ευν	ο->1	
.Ευρ	ώ->1	
.Ευτ	υ->2	
.Ευχ	α->23	ό->1	
.Εφα	ρ->1	
.Εφι	σ->1	
.Εφό	σ->2	
.Εύχ	ο->2	
.Ζήτ	η->1	
.Ζητ	ή->1	ε->1	ο->2	ώ->10	
.Ζου	ν->1	
.Η "	κ->1	ο->1	
.Η O	S->1	
.Η Έ	ν->4	
.Η Α	υ->1	
.Η Γ	α->1	
.Η Δ	Δ->1	ύ->1	
.Η Ε	Ε->2	π->51	υ->25	
.Η Ι	τ->1	
.Η Κ	ε->1	ο->1	
.Η Ο	μ->15	
.Η Π	ο->1	ρ->1	
.Η Σ	Ε->1	κ->1	υ->3	
.Η ά	κ->1	μ->1	ν->1	π->1	
.Η έ	κ->16	μ->1	ρ->1	
.Η ί	δ->2	
.Η α	Ε->1	γ->1	ι->1	λ->1	ν->8	π->10	ρ->4	σ->4	υ->3	φ->1	ύ->1	
.Η β	α->1	ι->1	
.Η γ	ε->4	ρ->2	
.Η δ	έ->1	ή->1	ε->12	η->2	ι->19	ο->1	υ->1	
.Η ε	ί->1	θ->1	ι->1	κ->2	ν->12	ξ->2	π->13	ρ->2	υ->5	φ->3	
.Η η	μ->1	
.Η θ	έ->5	
.Η ι	δ->2	κ->1	σ->3	
.Η κ	.->1	ί->1	α->9	ο->19	ρ->1	υ->1	
.Η λ	έ->1	ε->1	ο->1	ύ->1	
.Η μ	έ->3	α->1	ε->4	
.Η ν	έ->3	ο->1	
.Η ο	δ->10	ι->2	λ->1	μ->1	ρ->1	
.Η π	α->8	ε->2	λ->4	ο->13	ρ->48	
.Η ρ	ύ->1	
.Η σ	α->2	η->3	κ->1	ο->1	τ->1	υ->28	χ->1	ω->1	
.Η τ	ε->2	ο->1	ρ->8	ό->1	ύ->2	
.Η υ	σ->1	
.Η φ	ι->1	
.Η χ	α->1	η->2	ο->2	ρ->3	ω->1	ώ->1	
.Η ψ	ή->2	η->15	
.Η ώ	ρ->1	
.ΗαΕ	ν->1	
.Ημε	ρ->2	
.Θέλ	ε->1	ο->11	ω->50	
.Θέτ	ε->2	
.Θα 	έ->7	ή->92	α->18	γ->1	δ->6	ε->16	ζ->1	θ->4	κ->4	μ->17	ξ->3	ο->1	π->35	σ->11	τ->6	υ->3	φ->2	χ->2	ψ->1	
.Θελ	ή->1	
.Θεμ	έ->1	
.Θεω	ρ->65	
.Θλί	β->1	
.Θυμ	η->1	
.Ιδι	α->7	
.Κάθ	ε->4	
.Κάν	α->2	ο->1	
.Κάπ	ο->3	
.Κάτ	ι->12	ω->1	
.Καθ	'->1	ο->2	ώ->4	
.Και	 ->80	,->1	ν->1	ρ->1	
.Καλ	έ->1	ο->3	ω->3	ό->2	ώ->5	
.Καν	έ->1	ε->8	
.Κατ	'->15	ά->68	α->26	ο->2	ό->3	
.Κι 	α->2	ε->1	
.Κλη	θ->1	
.Κοι	ν->3	
.Κοσ	τ->1	
.Κρί	ν->1	
.Κρα	τ->1	
.Κυρ	ί->97	
.Κύρ	ι->197	
.Λάβ	α->1	
.Λέγ	ο->1	
.Λέξ	ε->1	
.Λέτ	ε->2	
.Λίγ	ο->1	
.Λαμ	β->3	
.Λεί	π->1	
.Λησ	μ->1	
.Λογ	ι->1	
.Λυπ	ά->6	ο->3	
.Λόγ	ω->2	
.Λύσ	ε->1	
.Μάλ	ι->2	
.Μέρ	ο->1	
.Μέσ	ω->1	
.Μέχ	ρ->3	
.Μήπ	ω->4	
.Μία	 ->2	
.Μα 	α->1	γ->1	ε->1	
.Μακ	ά->1	
.Μας	 ->8	
.Με 	ά->6	α->8	β->3	δ->2	ε->1	ι->2	κ->1	λ->2	π->1	τ->24	χ->1	
.Μεγ	ά->2	α->1	
.Μελ	λ->1	
.Μερ	ι->3	
.Μετ	ά->6	έ->1	α->4	
.Μη 	δ->1	
.Μην	 ->3	
.Μια	 ->22	
.Μιλ	ά->4	ώ->3	
.Μοι	ά->1	
.Μολ	α->1	ο->9	
.Μου	 ->7	
.Μπο	ρ->31	
.Μπρ	ο->1	
.Μόλ	ι->2	
.Μόν	ο->11	
.Να 	γ->1	ε->1	λ->1	π->2	τ->1	χ->1	
.Ναι	 ->1	,->2	
.Νομ	ί->16	
.Ξέρ	ο->1	ω->3	
.Ξαν	α->1	
.Ξεκ	ι->2	
.Ο U	N->1	
.Ο Π	ρ->3	
.Ο Σ	ε->1	
.Ο Τ	ρ->1	
.Ο Χ	ά->1	
.Ο ά	κ->1	
.Ο α	γ->2	ν->1	ρ->1	
.Ο β	α->2	
.Ο δ	ε->1	
.Ο ε	ι->5	ν->1	υ->1	
.Ο κ	.->7	ί->2	α->8	υ->1	ό->1	ύ->1	
.Ο μ	η->1	ό->2	
.Ο π	λ->1	ο->2	ρ->5	
.Ο ρ	υ->1	
.Ο σ	η->1	τ->5	υ->5	
.Ο τ	ρ->2	
.Ο υ	π->1	
.Ο φ	ά->1	α->1	
.Ο χ	ρ->1	
.Ο ώ	ρ->1	
.Οδι	κ->1	
.Οι 	Β->3	Γ->1	Δ->2	Ε->2	Ι->1	Σ->2	Υ->1	Χ->2	ά->4	έ->1	α->12	β->2	γ->3	δ->13	ε->19	η->1	κ->11	λ->3	μ->2	ν->2	ο->2	π->43	σ->11	τ->3	υ->4	φ->1	χ->1	ό->1	
.Οικ	ο->1	
.Ολο	κ->2	
.Ομο	ί->1	λ->1	
.Οπό	τ->1	
.Ορί	σ->2	
.Ορι	σ->18	
.Ουδ	έ->1	
.Ουσ	ι->3	
.Οφε	ί->11	
.Ούτ	ε->8	ω->1	
.Πάν	τ->2	ω->1	
.Πάρ	α->3	τ->1	
.Πάψ	τ->1	
.Πέμ	π->1	
.Πέρ	α->9	
.Πήγ	α->1	
.Πίσ	ω->1	
.Παν	τ->1	
.Παρ	'->9	ά->8	έ->1	α->11	ε->3	ο->6	
.Περ	ι->4	
.Πιε	σ->1	
.Πιο	 ->1	
.Πισ	τ->57	
.Πλη	ρ->1	
.Πλο	ύ->1	
.Ποι	α->4	ο->5	
.Πολ	ι->1	λ->7	ύ->5	
.Πού	 ->1	
.Πρά	γ->21	
.Πρέ	π->98	
.Πρα	γ->3	
.Πρι	ν->7	
.Προ	 ->3	β->6	ε->2	κ->9	ς->3	σ->21	τ->11	φ->1	χ->3	
.Πρω	τ->1	
.Πρό	β->1	κ->53	σ->1	τ->1	
.Πρώ	τ->20	
.Πόσ	ο->1	
.Πώς	 ->6	
.Ρωτ	ώ->1	
.Σ' 	α->2	
.ΣΥΖ	Η->1	
.Σέβ	ο->1	
.Σήμ	ε->26	
.Σας	 ->29	
.Σαφ	ώ->1	
.Σε 	έ->3	α->30	δ->1	κ->4	λ->1	μ->6	ο->2	π->6	σ->4	τ->4	ό->15	
.Σημ	α->6	ε->1	
.Σκέ	π->1	φ->2	
.Σκε	φ->1	
.Σκο	π->3	
.Σοβ	α->1	
.Σπά	ν->1	
.Στή	ρ->1	
.Στα	 ->7	
.Στη	 ->14	ν->52	
.Στι	ς->8	
.Στο	 ->47	ν->5	
.Στό	χ->6	
.Συγ	κ->3	χ->6	
.Συζ	η->3	
.Συμ	β->2	μ->3	π->3	φ->14	
.Συν	ά->4	ή->2	α->1	δ->1	ε->28	ο->5	τ->2	
.Συχ	ν->1	
.Σχε	δ->1	τ->5	
.Σχο	λ->1	
.Σωσ	τ->1	
.Σύμ	φ->10	
.Τάσ	σ->1	
.Τάχ	θ->1	
.Τέλ	ο->53	
.Τέτ	α->2	ο->1	
.Τίθ	ε->2	
.Τίπ	ο->4	
.Τα 	1->1	έ->1	ή->1	α->4	β->1	γ->4	δ->5	ε->6	ζ->1	θ->2	ι->1	κ->7	λ->2	μ->5	π->16	σ->5	τ->2	χ->1	ύ->1	
.Τασ	σ->1	
.Ταυ	τ->2	
.Τελ	ε->4	ι->3	
.Τετ	ά->2	
.Τη 	δ->1	
.Την	 ->8	
.Τι 	ε->2	ζ->1	θ->4	κ->1	π->1	σ->2	
.Τις	 ->3	
.Το 	1->3	7->1	E->4	I->6	L->4	S->1	Α->1	Ε->10	Κ->12	Σ->6	ά->3	έ->6	ί->7	α->8	β->3	γ->16	δ->10	ε->12	ζ->4	θ->7	κ->11	λ->4	μ->9	ν->11	π->29	σ->12	τ->8	υ->2	φ->1	χ->2	ψ->1	ό->1	
.Τον	 ->9	ί->3	
.Τοπ	ο->1	
.Του	 ->1	ν->1	ς->1	
.Τού	τ->21	
.Τρί	τ->10	
.Τρε	ι->1	
.Τρο	μ->1	π->1	φ->1	
.Τόλ	μ->1	
.Τόσ	ο->3	
.Τότ	ε->5	
.Τώρ	α->14	
.Υιο	θ->2	
.Υπ'	 ->1	
.Υπά	ρ->52	
.Υπέ	β->1	
.Υπή	ρ->2	
.Υπε	β->1	ν->5	ρ->3	
.Υπο	 ->1	γ->3	λ->3	σ->11	τ->1	
.Υπό	 ->8	
.Φάρ	σ->1	
.Φέρ	ν->1	
.Φαί	ν->2	
.Φαν	τ->1	
.Φθά	σ->1	
.Φοβ	ά->2	
.Φυσ	ι->8	
.Χαί	ρ->7	
.Χαι	ρ->4	
.Χαρ	α->1	
.Χθέ	ς->1	
.Χθε	ς->2	
.Χρε	ι->25	
.Χρη	σ->3	
.Χτε	ς->1	
.Χωρ	ί->6	
.ΨΗΦ	Ο->2	
.Ψήφ	ι->1	
.Ψηφ	ί->1	
.Ως 	Ε->1	Ι->1	Κ->2	έ->2	α->6	β->1	ε->21	κ->1	λ->1	μ->2	π->5	
.Ωστ	ό->73	
.α) 	Σ->1	
.β) 	Σ->1	
.γνω	μ->1	
.γρα	π->1	
.εισ	η->1	
.ζk 	(->1	
.κ. 	F->1	R->1	Δ->1	
.κ.,	 ->1	
.κ.B	r->1	
.κ.L	e->1	
.και	 ->1	
.λπ.	 ->1	.->3	Ω->1	
.ο.κ	.->1	
.της	 ->2	
.χ. 	έ->3	α->4	γ->4	δ->1	ε->1	η->1	θ->1	μ->5	ν->4	ο->1	π->1	σ->8	τ->7	ό->1	
.χ.,	 ->3	
/ Ευ	ρ->3	
/ ωφ	ε->1	
/00 	-->1	
/00)	:->5	
/001	2->1	3->1	
/006	7->1	
/008	3->1	
/010	6->1	
/016	8->1	9->2	
/019	4->2	
/024	0->2	
/032	4->1	
/037	0->2	1->2	
/080	3->1	5->1	
/082	5->2	
/1/1	9->2	
/199	9->38	
/200	0->34	6->1	
/212	3->1	7->1	
/217	7->1	8->1	
/218	5->1	6->1	
/220	 ->3	,->2	.->1	
/3/1	9->1	
/35/	Ε->2	
/409	 ->1	
/43.	Η->1	
/5 τ	ο->1	
/524	 ->3	,->1	/->2	
/55/	Ε->2	
/591	/->2	
/68/	Ε->1	
/71 	σ->1	
/99 	-->1	ν->1	
/ALE	)->3	
/Lei	n->1	
/NGL	)->1	
/ΕΚ 	γ->1	η->1	π->1	τ->1	
/ΕΚ,	 ->1	
/ΕΚΑ	Χ->2	
/ΕΟΚ	 ->1	,->1	
/Ταμ	ε->1	
0 - 	1->3	κ->1	ν->1	ο->1	
0 Ευ	ρ->1	
0 Πο	λ->1	
0 άν	θ->1	
0 έγ	γ->1	
0 έν	α->1	
0 έω	ς->1	
0 ή 	π->1	τ->1	
0 ίσ	ω->1	
0 αγ	ω->1	
0 αι	τ->1	
0 αν	θ->1	
0 απ	ο->1	ό->1	
0 ασ	κ->2	
0 βα	θ->5	
0 βο	υ->1	
0 γυ	ν->1	
0 δε	ν->2	
0 δι	κ->1	ς->1	
0 δώ	σ->1	
0 εί	ν->1	
0 εκ	α->14	
0 επ	ί->1	
0 ερ	γ->1	
0 ευ	ρ->2	
0 η 	κ->1	
0 ιδ	ι->1	
0 κα	ι->5	τ->2	
0 κι	λ->3	
0 λέ	τ->1	
0 μέ	χ->1	
0 με	 ->1	
0 μο	ι->1	
0 νέ	ο->1	ω->1	
0 να	 ->2	
0 νο	μ->1	
0 νό	μ->1	
0 οι	 ->1	
0 ολ	λ->1	
0 ου	σ->1	
0 πε	ρ->2	
0 πλ	η->1	
0 πο	υ->1	
0 πρ	ο->2	
0 σε	λ->1	
0 στ	η->3	ι->1	ο->2	
0 συ	ν->2	
0 σχ	ε->2	
0 το	ι->1	υ->5	
0 τρ	ο->1	
0 τω	ν->1	
0 φο	ρ->1	
0 χη	μ->1	
0 χι	λ->3	
0 χλ	μ->1	
0 χρ	ό->4	
0 ώσ	τ->1	
0" ,	 ->4	
0" .	Ε->1	Π->1	
0" έ	λ->1	χ->1	
0" α	π->1	
0" δ	ε->1	
0" ε	ί->1	
0" κ	α->1	
0" μ	ο->1	
0" ν	α->1	
0") 	(->2	
0".Δ	ε->1	
0".Ε	ι->1	
0".Θ	α->1	
0".Τ	ο->1	
0% -	 ->1	
0% ή	 ->2	
0% γ	ι->2	
0% ο	φ->1	
0% π	ε->2	ρ->1	
0% σ	τ->1	
0% τ	η->3	ο->4	ω->4	
0%!Α	υ->1	
0%, 	π->1	
0%.Α	υ->2	
0(CN	S->2	
0(CO	D->2	
0) κ	α->1	
0) σ	χ->1	
0) τ	η->4	ο->14	ω->1	
0), 	ε->2	
0).Θ	ε->1	
0).Π	ρ->1	
0):,	 ->1	
0):Θ	έ->5	
0)Έγ	κ->1	
0)Κυ	ρ->1	
0)Κύ	ρ->3	
0)Πρ	ό->1	
0)Σκ	ο->1	
0)Το	 ->1	
0)Χα	ι->1	
0, 1	2->1	
0, 2	2->1	
0, 3	2->1	
0, 4	6->1	
0, έ	χ->1	
0, α	π->1	υ->1	
0, δ	η->1	
0, ε	ί->2	γ->1	ν->1	
0, η	 ->2	
0, θ	ε->1	
0, κ	ά->1	α->2	
0, ν	α->1	
0, ο	ι->1	ύ->1	
0, π	ε->1	ο->1	
0, σ	υ->1	
0, τ	η->2	ο->2	ό->1	
0, ό	μ->1	
0-15	 ->1	
0-20	0->15	
0-80	%->1	
0. Η	 ->1	
0.(Η	 ->3	
0.(Τ	ο->1	
0.00	0->9	
0.25	)->1	
0.40	)->1	
0.AL	T->1	
0.Έγ	κ->1	
0.Έκ	τ->1	
0.Έχ	ω->1	
0.Αν	α->2	
0.Αυ	τ->2	
0.Βλ	έ->1	
0.Δί	ν->1	
0.Δε	ν->1	
0.Δι	ά->1	
0.Επ	ι->1	ο->1	
0.Θε	ω->1	
0.Κα	ι->1	τ->3	
0.Κο	ι->1	
0.Κυ	ρ->1	
0.Κύ	ρ->1	
0.Ο 	κ->1	
0.Οδ	ι->1	
0.Πο	λ->1	
0.Πρ	ο->1	ω->1	ό->1	
0.Σα	ς->1	
0.Συ	ν->1	
0.Τα	 ->1	σ->1	
0.Το	 ->2	
0.Τρ	ο->1	
0.Ωσ	τ->1	
0/00	)->1	
0/19	9->5	
0/20	0->4	
0/22	0->6	
0/52	4->6	
0/99	 ->1	
00 -	 ->5	
00 έ	γ->1	ν->1	
00 ή	 ->1	
00 α	σ->2	
00 β	ο->1	
00 δ	ι->1	ώ->1	
00 ε	ί->1	κ->7	ρ->1	υ->2	
00 ι	δ->1	
00 κ	α->6	ι->3	
00 λ	έ->1	
00 μ	έ->1	
00 ν	έ->2	α->2	ό->1	
00 ο	υ->1	
00 π	ρ->1	
00 σ	ε->1	τ->5	χ->1	
00 τ	ο->1	ρ->1	
00 φ	ο->1	
00 χ	η->1	ι->3	λ->1	
00" 	,->4	.->2	έ->2	α->1	δ->1	ε->1	κ->1	μ->1	ν->1	
00")	 ->2	
00".	Δ->1	Ε->1	Θ->1	Τ->1	
00) 	κ->1	σ->1	τ->19	
00),	 ->2	
00).	Θ->1	Π->1	
00):	,->1	Θ->5	
00)Κ	υ->1	ύ->3	
00)Π	ρ->1	
00)Σ	κ->1	
00)Τ	ο->1	
00)Χ	α->1	
00, 	έ->1	α->1	ε->1	κ->2	ν->1	ο->2	π->2	τ->3	
00-2	0->15	
00. 	Η->1	
00.(	Η->3	Τ->1	
00.0	0->5	
00.A	L->1	
00.Έ	γ->1	κ->1	χ->1	
00.Α	ν->2	υ->1	
00.Δ	ί->1	ι->1	
00.Ε	π->1	
00.Θ	ε->1	
00.Κ	α->3	υ->1	
00.Ο	δ->1	
00.Π	ο->1	ρ->3	
00.Σ	α->1	υ->1	
00.Τ	α->1	ο->1	
00.Ω	σ->1	
00/2	0->1	
000 	-->4	έ->2	δ->1	ε->4	κ->5	λ->1	μ->1	ν->3	σ->5	τ->1	φ->1	χ->4	
000"	 ->14	)->2	.->4	
000)	 ->21	,->2	.->2	:->1	Κ->4	Σ->1	Τ->1	Χ->1	
000,	 ->10	
000-	2->15	
000.	Έ->2	Α->3	Δ->1	Ε->1	Θ->1	Κ->3	Π->1	Σ->1	Τ->2	Ω->1	
000/	2->1	
0003	 ->2	/->2	
0004	/->1	
0006	/->3	
0007	/->3	
0009	/->3	
000;	 ->1	
000Η	 ->1	
001 	θ->2	τ->1	
001,	 ->3	
001.	Δ->1	Μ->1	
0010	/->2	
0011	/->2	
0012	(->1	/->2	
0013	(->1	
0015	/->1	
0018	/->3	
002 	ο->1	
002-	2->1	
002.	Α->1	Δ->1	Κ->1	
0020	/->1	
0022	/->2	
0023	/->1	
0024	/->2	
0025	/->1	
0026	/->3	
0027	/->1	
0028	/->2	
0029	/->1	
003 	-->2	
003,	 ->1	
003.	Μ->1	
003/	2->2	
0034	/->1	
0036	/->1	
004.	Τ->1	
004/	1->1	
0040	/->1	
0045	/->2	
005 	υ->1	
005,	 ->2	
0050	/->1	
006 	(->1	γ->1	δ->1	ε->1	κ->2	ό->2	
006,	 ->10	
006.	Α->2	Ε->1	Θ->2	Σ->1	
006/	2->3	
0066	 ->1	
0067	(->1	
007,	 ->1	
007/	2->3	
0082	/->1	
0083	(->1	
009/	2->3	
0095	/->2	
00; 	Ό->1	
00Η 	η->1	
01 θ	α->2	
01 τ	η->1	
01, 	δ->2	χ->1	
01.Δ	ε->1	
01.Μ	π->1	
010 	ή->1	ο->1	
010,	 ->1	
010/	2->2	
0104	/->1	
0105	/->1	
0106	 ->1	
0107	/->1	
0108	/->1	
011/	2->2	
012(	C->1	
012,	 ->1	
012/	2->2	
0120	/->1	
0122	/->1	
013(	C->1	
0134	/->1	
015/	2->1	
0167	/->1	
0168	(->1	
0169	(->2	
018/	2->3	
0180	/->2	
0194	 ->1	(->1	
02 ο	ι->1	
02, 	1->1	
02-2	0->1	
02.Α	υ->1	
02.Δ	ε->1	
02.Κ	υ->1	
020 	ε->2	τ->1	
020.	Α->1	Ε->1	Κ->2	
020/	1->1	
0208	/->1	
0209	/->1	
022/	2->2	
023/	2->1	
024/	2->2	
0240	(->2	
0242	/->1	
0243	/->1	
025.	Α->1	
025/	0->1	
0259	/->1	
026/	1->1	2->2	
0260	/->1	
027/	2->1	
028/	2->2	
029/	0->1	
03 -	 ->2	
03 κ	α->1	
03(C	N->1	
03, 	κ->1	
03.Μ	ε->1	
03/2	0->2	
0324	(->1	
0327	/->2	
0333	/->2	
0334	/->2	
034/	2->1	
0341	/->2	
036/	0->1	
0370	(->2	
0371	(->2	
04 δ	ι->1	
04 τ	ω->1	
04.Τ	ο->1	
04/1	9->2	
040/	0->1	
045/	0->1	2->1	
05 τ	ω->1	
05 υ	π->1	
05(C	N->1	
05, 	δ->1	η->1	σ->1	
05/1	9->1	
050/	2->1	
0598	 ->2	
06 (	C->2	
06 γ	ι->1	
06 δ	ε->1	
06 ε	ί->1	
06 κ	α->2	
06 ό	λ->2	
06, 	η->1	μ->1	π->4	ό->3	ώ->1	
06.Α	ξ->1	υ->1	
06.Ε	υ->1	
06.Θ	α->2	
06.Σ	ύ->1	
06/2	0->3	
066 	-->1	
067(	C->1	
07 ε	κ->1	
07, 	π->1	ό->1	
07/1	9->1	
07/2	0->3	
08, 	τ->1	ό->1	
08/1	9->2	
0803	(->1	
0805	(->1	
082/	1->1	
0825	(->2	
083(	C->1	
085/	3->1	
09 κ	α->1	
09/1	9->1	
09/2	0->3	
094/	1->2	
095/	0->1	1->3	
0: α	υ->1	
0; Ό	χ->1	
0Η η	μ->1	
0ή Ι	ο->1	
0η ε	π->1	
0ο α	ι->1	
1 Δε	κ->1	
1 Ια	ν->1	
1 αν	τ->1	
1 απ	ο->1	
1 δε	ν->1	
1 εί	ν->2	
1 εκ	α->3	
1 εν	έ->1	τ->2	
1 θα	 ->3	
1 κα	ι->13	
1 κρ	ά->1	
1 κω	λ->1	
1 σα	ν->1	
1 στ	η->1	ο->1	
1 σχ	ε->1	
1 τη	ν->1	ς->5	
1 το	ι->1	υ->3	
1 χρ	ε->1	
1 όσ	ο->1	
1% σ	τ->1	
1% τ	η->2	
1(CO	D->2	
1, 1	2->2	
1, 2	 ->1	
1, 4	,->1	
1, 7	.->1	
1, δ	ε->1	η->2	
1, ε	κ->1	
1, κ	α->1	
1, μ	ε->1	
1, π	ο->1	
1, τ	η->1	
1, χ	ρ->1	
1, ό	μ->1	
1,1 	ε->2	
1,27	%->1	
1,9 	ε->1	
1-38	2->1	
1. Ε	μ->1	
1.00	.->7	
1.15	5->1	
1.30	.->2	
1.55	)->1	
1.80	0->1	
1.Αυ	τ->2	
1.Δε	ν->1	
1.Δι	α->1	
1.Κα	ι->1	
1.Μπ	ο->1	
1.Πρ	ο->1	
1.Υπ	ο->2	
1/19	9->4	
1/20	0->2	
1/5 	τ->1	
1/68	/->1	
1/ΕΚ	Α->2	
10 -	 ->1	
10 ή	 ->1	
10 α	ι->1	ν->1	π->1	
10 δ	ε->1	
10 ε	κ->1	π->1	
10 κ	α->1	
10 ν	ο->1	
10 ο	ι->1	
10 π	ε->1	ο->1	
10 τ	ο->2	
10 χ	ρ->1	
10% 	τ->1	
10, 	1->1	δ->1	η->1	θ->1	τ->1	
10-1	5->1	
10.0	0->2	
10/2	0->2	
100 	ή->1	ε->1	σ->1	χ->1	
100,	 ->2	
100.	0->1	
1000	 ->2	
102,	 ->1	
103 	κ->1	
104 	τ->1	
104/	1->1	
105 	τ->1	
105,	 ->1	
105/	1->1	
106 	(->1	
107,	 ->1	
107/	1->1	
108,	 ->1	
108/	1->1	
11 α	ν->1	
11 κ	α->1	
11 σ	α->1	
11, 	1->2	ε->1	
11.0	0->6	
11.3	0->2	
11.Δ	ι->1	
11/2	0->2	
110 	τ->2	
115 	ε->1	
12 Ο	κ->1	
12 ή	 ->1	
12 κ	α->1	
12 μ	ή->1	
12 σ	ε->1	υ->1	
12 χ	ώ->1	
12% 	τ->1	
12%,	 ->1	
12(C	O->1	
12, 	1->2	α->1	δ->1	σ->1	τ->1	
12.0	0->5	
12.2	5->1	
12/2	0->2	
120/	9->1	
122 	κ->1	
122/	1->1	
123 	υ->1	
123(	C->1	
125 	ε->1	
1257	/->1	
1260	/->1	
127(	C->1	
129 	χ->1	
13 Ι	α->1	
13 γ	ι->1	
13 δ	ι->1	
13 ε	κ->1	
13 κ	α->1	
13 ν	έ->1	
13 σ	τ->1	
13 τ	η->1	ο->1	
13 υ	π->1	
13(C	N->1	
13, 	2->2	δ->1	
13.4	0->1	
13.Έ	ν->1	
13.Η	 ->1	
13/1	9->1	
130 	δ->1	
134/	1->1	
137 	γ->1	
14 Φ	ε->5	
14 έ	ω->2	
14 ή	 ->1	
14 β	ο->1	
14 δ	ε->1	
14 ε	κ->1	υ->1	
14 κ	α->1	ρ->4	
14 π	ρ->1	
14 χ	ω->1	
14, 	ό->1	
14,7	 ->1	
14.1	0->1	
14.Δ	ε->1	
14/1	9->1	
140.	0->1	
1400	 ->1	
1408	,->1	
1409	4->2	
143 	π->1	
14η 	Φ->1	
15 γ	ι->1	
15 δ	ι->1	
15 ε	θ->1	κ->1	
15 σ	ε->1	
15 τ	ο->1	
15% 	ε->1	
15%(	α->1	
15, 	1->2	
15,2	%->1	
15,4	 ->1	
15.0	0->2	
15/2	0->1	
150 	ο->1	
152 	ε->1	κ->1	τ->2	υ->1	ω->1	
152,	 ->2	
152.	Θ->2	
155 	ε->1	
158 	-->1	τ->2	
158,	 ->2	
159 	ε->1	
15ης	 ->1	
16 κ	α->2	
16 τ	ο->1	
16 χ	ρ->1	
16, 	2->1	υ->1	
164 	ψ->1	
166 	ψ->1	
167 	ε->3	
167/	1->1	
168(	C->1	
169(	C->2	
17 Δ	ε->1	
17 α	υ->1	
17 ο	μ->1	
17 τ	η->1	ρ->1	
17% 	σ->1	
17) 	κ->1	
17, 	1->1	α->1	
17.Σ	υ->1	
177(	C->1	
1775	 ->1	
178(	C->1	
18 Φ	ε->1	
18 μ	ή->1	
18 π	α->1	
18 σ	ε->1	τ->1	
18 τ	ο->1	
18).	 ->1	
18, 	2->1	
18.0	0->2	
18/2	0->3	
180 	μ->1	
180/	1->2	
185(	C->1	
186(	C->1	
18ης	 ->4	
19 Μ	α->1	
19 δ	ι->1	
19% 	σ->1	
19, 	τ->1	
19. 	Η->1	
194 	(->1	
194(	C->1	
1945	.->1	
1953	 ->1	
1957	,->1	.->1	
1970	,->1	
1987	,->1	
1988	.->2	
1989	 ->2	,->1	
1990	 ->4	,->2	
1991	,->1	
1992	 ->3	-->1	
1993	 ->1	,->3	
1994	 ->7	-->2	.->2	/->2	
1995	 ->2	,->1	
1996	 ->2	,->2	
1997	 ->2	,->2	.->3	/->7	
1998	 ->3	)->1	,->2	.->2	/->4	
1999	 ->45	)->14	,->10	.->4	/->16	
19ου	 ->1	
1η Α	π->1	
1η Ι	α->4	
1η Φ	ε->2	
1ης 	Ι->4	Φ->2	
1και	 ->1	
1ο α	ι->2	
1ου 	α->5	
2 Μα	ρ->1	
2 Οκ	τ->1	
2 ή 	π->1	
2 γι	α->2	
2 εί	ν->2	
2 εκ	α->3	
2 ελ	π->1	
2 επ	ι->1	
2 ευ	ρ->1	
2 θα	 ->1	
2 κα	ι->13	
2 μή	ν->1	
2 οι	 ->1	
2 ου	σ->1	
2 πο	υ->1	
2 σε	 ->1	λ->1	
2 στ	η->1	
2 συ	ν->1	
2 τη	ς->6	
2 το	υ->2	
2 τω	ν->1	
2 υπ	ά->1	ό->1	
2 χώ	ρ->1	
2 ως	 ->1	
2% π	ε->1	
2% τ	ω->1	
2%, 	δ->1	
2%.Θ	ε->1	
2(CO	D->1	
2, 1	0->1	1->1	3->1	5->1	
2, 2	4->1	
2, 3	7->2	
2, α	ν->1	
2, δ	η->1	
2, η	 ->1	
2, θ	α->1	
2, κ	α->2	
2, ο	ι->2	
2, π	ο->1	ρ->1	
2, σ	ύ->1	
2, τ	η->1	ο->1	ρ->1	
2, ό	π->1	
2,3%	 ->1	
2,8 	δ->2	
2-20	0->1	
2-51	2->1	
2-Ατ	ζ->1	
2. Ν	α->1	
2.00	.->5	
2.02	0->1	
2.1 	τ->1	
2.25	)->1	
2.Αυ	τ->1	
2.Δε	ν->1	
2.Θα	 ->3	
2.Θε	ω->1	
2.Κυ	ρ->1	
2.Κύ	ρ->1	
2.Οι	 ->1	
2.Στ	ο->1	
2.Ωσ	τ->1	
2/19	9->3	
2/20	0->4	
2/43	.->1	
20 Ε	υ->1	
20 ά	ν->1	
20 ί	σ->1	
20 β	α->3	
20 ε	κ->2	
20 σ	τ->1	χ->1	
20 τ	ω->1	
20 χ	ρ->1	
20% 	ή->1	
20, 	2->1	η->1	κ->1	σ->1	
20.2	5->1	
20.4	0->1	
20.Α	υ->1	
20.Ε	π->1	
20.Κ	α->1	ύ->1	
20.Τ	ο->1	
20/1	9->1	
20/9	9->1	
200 	δ->1	τ->1	
200.	0->3	
2000	 ->19	"->20	)->33	,->9	-->15	.->15	/->1	;->1	Η->1	
2001	 ->3	,->3	.->2	
2002	-->1	.->3	
2003	,->1	.->1	
2004	.->1	
2005	 ->1	,->2	
2006	 ->8	,->10	.->6	
2007	,->1	
2010	 ->2	,->1	
2012	,->1	
2020	 ->2	.->4	
2025	.->1	
208/	1->1	
209/	1->1	
20ο 	α->1	
21 Ι	α->1	
21 ε	ί->2	
21 κ	α->1	ρ->1	
21 σ	τ->1	
21.0	0->1	
21.5	5->1	
2123	(->1	
2127	(->1	
217 	ο->1	
2177	(->1	
2178	(->1	
2185	(->1	
2186	(->1	
21ο 	α->2	
21ου	 ->5	
22 γ	ι->1	
22 κ	α->1	
22 τ	η->1	
22, 	2->1	θ->1	π->1	ό->1	
22.Θ	ε->1	
22.Κ	ύ->1	
22/1	9->1	
22/2	0->2	
220 	ί->1	σ->2	
220,	 ->2	
220.	Τ->1	
23 -	 ->1	
23 σ	υ->1	
23 υ	π->1	
23(C	O->1	
23,7	%->1	
23/2	0->1	
24 Ν	ο->1	
24 κ	α->2	
24 π	ρ->1	
24 σ	χ->1	
24(C	O->1	
24, 	τ->1	
24/2	0->2	
24/Ε	Ο->2	
240(	C->2	
242/	1->1	
243 	τ->1	
243/	1->1	
24ης	 ->1	
25 β	α->1	
25 ε	κ->1	
25 κ	ρ->1	
25 λ	ι->1	
25 π	ε->1	ι->1	
25 τ	ο->1	
25 χ	ρ->1	
25% 	τ->2	
25(C	N->2	
25)Έ	γ->1	
25)Ε	π->1	
25.Ό	λ->1	
25.Α	ς->1	
25/0	0->1	
250 	ε->1	
257/	9->1	
259/	1->1	
26 Ι	α->1	
26 Ο	κ->1	
26 ή	 ->1	
26 μ	ε->1	
26%,	 ->1	
26.0	0->1	
26/1	9->1	
26/2	0->2	
260/	1->2	
262 	ε->1	
26ης	 ->2	
27 ή	 ->1	
27 κ	α->1	
27% 	τ->2	
27(C	O->1	
27, 	3->1	
27.Κ	ύ->1	
27/1	9->2	
27/2	0->1	
28 κ	ρ->1	
28 σ	τ->1	
28% 	τ->1	
28, 	3->2	
28/2	0->2	
29 κ	ρ->1	
29 χ	η->1	
29, 	3->1	π->1	
29/0	0->1	
299,	 ->2	
2α, 	π->1	
3 - 	C->3	
3 Ύ 	%->1	
3 Ια	ν->1	
3 Φε	β->3	
3 βλ	έ->1	
3 γι	α->2	
3 δε	ν->1	
3 δι	α->1	
3 εκ	α->2	
3 επ	ι->1	
3 κα	ι->4	
3 λί	τ->1	
3 νέ	α->1	
3 πε	ρ->1	
3 πο	υ->1	
3 πρ	ο->1	
3 ση	μ->1	
3 στ	ο->1	
3 συ	ν->1	
3 τη	ς->2	
3 το	υ->2	
3 τρ	ο->1	
3 υπ	ά->1	ο->1	
3% κ	α->1	
3% τ	ο->1	ω->1	
3(CN	S->2	
3(CO	D->1	S->1	
3, 1	9->1	
3, 2	8->2	
3, 7	,->1	
3, δ	η->1	
3, ε	π->1	
3, κ	α->2	
3, π	ο->1	
3,60	4->1	
3,7%	,->1	
3.40	 ->1	
3.Έν	α->1	
3.Η 	π->1	σ->1	
3.Με	 ->1	
3/19	9->5	
3/20	0->3	
30 δ	ι->1	
30 π	ε->1	
30 σ	υ->1	
30 χ	ρ->1	
30% 	π->1	
30%!	Α->1	
30%,	 ->1	
30, 	3->1	ό->1	
30.Β	λ->1	
30.Δ	ε->1	
30.Κ	ο->1	
30.Τ	ρ->1	
3000	 ->1	
30ή 	Ι->1	
31 Δ	ε->1	
31 κ	α->2	
310 	ε->1	
314 	β->1	
31ης	 ->2	
32 ε	κ->1	
32 ο	υ->1	
32, 	3->2	
32.Θ	α->1	
324(	C->1	
327/	1->2	
33 γ	ι->1	
33/1	9->2	
333/	1->2	
334/	1->2	
34 γ	ι->1	
34 ε	τ->1	
34 φ	ο->1	
34 χ	ρ->1	
34, 	3->1	
34/1	9->3	
34/2	0->1	
341/	1->2	
344 	-->1	
35 ε	κ->4	
35.Α	υ->1	
35/Ε	Κ->2	
350 	ε->1	
36 τ	η->1	
36, 	3->1	
36/0	0->1	
367.	0->1	
37 ή	 ->1	
37 α	π->1	
37 γ	ι->1	
37 μ	ε->1	
37 π	ο->1	
37 τ	η->1	
37% 	σ->1	
37, 	4->2	α->1	ε->1	
37.Ε	π->1	
370 	ε->1	
370(	C->2	
371(	C->2	
38 κ	α->1	
38 π	ω->1	
38 τ	ο->1	
38, 	4->1	ε->1	π->1	
382.	Ο->1	
388 	-->1	
39 τ	η->1	
39, 	4->1	
3ης 	Φ->1	
4 (C	O->1	
4 - 	C->1	
4 Νο	ε->1	
4 Ρό	μ->1	
4 Φε	β->5	
4 έω	ς->2	
4 ή 	α->1	
4 βο	υ->1	
4 γι	α->1	
4 δε	ν->1	
4 δι	α->1	ς->1	σ->1	
4 εί	ν->1	
4 εκ	α->3	π->1	
4 ετ	ώ->1	
4 ευ	ρ->1	
4 κα	ι->14	
4 κο	ι->1	
4 κρ	ά->2	α->2	
4 μέ	χ->2	
4 να	 ->1	
4 πρ	ο->1	ω->1	
4 σχ	ε->1	
4 τη	ς->2	
4 το	υ->2	
4 τω	ν->1	
4 φο	ρ->1	
4 χρ	ό->1	
4 χω	ρ->1	
4 ψή	φ->1	
4% τ	ο->1	
4%.Μ	π->1	
4(CO	D->2	
4, 1	1->2	
4, 3	6->1	
4, 6	,->1	
4, δ	ε->1	
4, κ	α->1	
4, ο	ι->1	
4, π	ο->1	
4, τ	η->1	
4, ό	π->1	
4,7 	δ->1	
4,87	5->1	
4-00	2->1	
4-19	9->2	
4.00	0->1	
4.10	 ->1	
4.Απ	ό->1	
4.Δε	ν->1	
4.Θα	 ->1	
4.Στ	α->1	
4.Το	 ->1	ν->1	
4/19	9->10	
4/20	0->3	
4/55	/->2	
4/ΕΟ	Κ->2	
40 β	α->2	
40 σ	υ->1	
40 τ	ο->1	
40% 	γ->1	σ->1	τ->1	
40%.	Α->1	
40(C	N->2	
40)Έ	γ->1	
40, 	4->1	
40.0	0->1	
40/0	0->1	
400 	κ->2	ο->1	
408,	 ->1	
409 	κ->1	
4094	/->2	
41 α	π->1	
41 ε	ν->1	
41/1	9->2	
410 	α->1	
42 κ	α->2	
42/1	9->1	
43 δ	ε->1	
43 ε	π->1	
43 π	ε->1	
43 τ	η->1	ρ->1	
43, 	π->1	
43.Η	 ->1	
43/1	9->1	
44 -	 ->1	
44 κ	α->2	
44% 	τ->1	
45 α	φ->1	
45, 	π->1	τ->1	ό->1	
45.Ε	μ->1	
45.Κ	υ->1	ύ->1	
45.Σ	τ->1	
45/0	0->1	
45/2	0->1	
46 κ	α->1	
47 α	φ->1	
475 	-->1	
476 	-->1	
477 	-->1	
479 	-->1	
48 α	φ->1	
48 π	ρ->1	
48 σ	υ->1	
48 τ	η->2	
4η Φ	ε->1	
4ης 	Ι->1	
5 - 	C->1	
5 02	4->1	
5 Ύ 	%->1	
5 έχ	ο->1	
5 αφ	ο->1	
5 βα	θ->1	
5 γι	α->1	
5 δι	α->1	ς->1	
5 εί	ν->1	
5 εθ	ν->1	
5 εκ	α->11	
5 κρ	ά->1	
5 λι	γ->1	
5 πε	ρ->1	
5 πι	ο->1	
5 πο	υ->1	
5 σε	 ->1	
5 σχ	έ->1	
5 το	 ->1	υ->5	
5 τω	ν->1	
5 τό	σ->1	
5 υπ	ό->1	
5 χρ	ό->2	
5 όπ	ο->1	
5% ε	ί->1	
5% σ	τ->2	
5% τ	ο->1	ω->1	
5%(α	π->1	
5%-8	0->1	
5(CN	S->3	
5(CO	S->1	
5)Έγ	κ->1	
5)Επ	α->1	
5)Οχ	ή->1	
5, 1	6->2	
5, δ	ε->1	
5, ε	κ->1	
5, η	 ->1	
5, π	α->1	ο->2	
5, σ	τ->1	χ->1	
5, τ	ι->1	
5, ό	π->1	
5,2%	.->1	
5,4 	δ->1	
5,5%	 ->1	
5,8 	ε->1	
5-00	0->12	1->9	2->11	3->1	4->2	5->1	8->1	9->1	
5-01	0->4	2->2	3->1	6->1	8->2	
5-02	0->2	4->1	5->1	6->1	
5-03	2->1	3->4	4->2	
5. Ε	ν->1	
5.00	 ->1	)->1	
5.Όλ	ε->1	
5.Ας	 ->1	
5.Αυ	τ->1	
5.Εμ	ε->1	
5.Κυ	ρ->1	
5.Κύ	ρ->1	
5.Στ	η->1	
5/00	 ->1	)->2	
5/1/	1->2	
5/19	9->2	
5/20	0->2	
5/3/	1->1	
5/35	/->1	
5/ΕΚ	 ->3	,->1	
50 Π	ο->1	
50 έ	ω->1	
50 δ	ε->1	
50 ε	κ->2	
50 ο	λ->1	
50 π	ρ->1	
50 τ	ο->1	
50 χ	ρ->1	
50% 	ή->1	τ->5	
50%.	Α->1	
50, 	τ->1	
50-8	0->1	
50.0	0->1	
50.Ο	 ->1	
50.Τ	α->1	
50/2	0->1	
500 	ε->1	π->1	
50: 	α->1	
50η 	ε->1	
5122	 ->1	
52 ε	ί->1	
52 κ	α->1	
52 τ	η->2	
52 υ	π->1	
52 ω	ς->1	
52, 	κ->1	τ->1	
52.Θ	α->2	
524 	κ->1	π->1	σ->1	
524,	 ->1	
524/	Ε->2	
53 σ	η->1	
53% 	τ->1	
55 ε	κ->1	
55 σ	χ->1	
55)Ο	χ->1	
55/Ε	Κ->2	
56 τ	η->1	
56% 	τ->1	
57, 	ί->1	
57.Ο	ι->1	
57/9	9->1	
5713	/->1	
58 -	 ->1	
58 τ	η->2	
58, 	ε->1	π->1	
59 ε	κ->1	
59/1	9->1	
591/	Ε->2	
598 	-->2	
5­03	2->1	
5β κ	α->1	
5β τ	ω->1	
5ης 	Σ->1	
5ου 	Π->3	π->2	
6 (C	O->2	
6 - 	C->2	
6 Ια	ν->1	
6 Οκ	τ->1	
6 ή 	2->1	
6 γι	α->1	
6 δε	ν->1	
6 εί	ν->1	
6 εκ	α->1	
6 ετ	ώ->1	
6 η 	α->1	
6 κα	ι->11	
6 με	 ->1	
6 τη	 ->1	ς->6	
6 το	ι->1	υ->1	
6 χρ	ό->1	
6 ψή	φ->1	
6 όλ	α->1	ω->1	
6" κ	α->1	
6";.	Ε->1	
6% γ	ι->1	
6% τ	ω->2	
6%, 	κ->1	
6%.Ο	 ->1	
6(CO	S->1	
6, 2	0->1	
6, 3	8->1	
6, 7	 ->1	
6, δ	ι->1	
6, η	 ->1	
6, κ	α->1	
6, μ	ε->1	
6, π	έ->1	α->1	ε->1	ρ->2	
6, τ	ο->1	
6, υ	π->1	
6, χ	ρ->1	
6, ό	μ->1	π->1	τ->2	
6, ώ	σ->1	
6,07	 ->1	
6.00	0->1	
6.1,	 ->1	
6.Όπ	ω->1	
6.Αξ	ι->1	
6.Αυ	τ->1	
6.Επ	ι->1	
6.Ευ	χ->1	
6.Θα	 ->2	
6.Κα	ι->1	
6.Σύ	μ->1	
6/00	)->1	
6/19	9->1	
6/20	0->5	
6/35	/->1	
6/71	 ->1	
60 α	γ->1	
60/1	9->2	
604 	δ->1	
614/	1->1	
62 ε	υ->1	
623 	-->1	
63 β	λ->1	
64 ψ	ή->1	
66 -	 ->1	
66 ψ	ή->1	
67 ε	κ->4	
67 τ	η->1	
67(C	O->1	
67.0	0->1	
67/1	9->1	
68(C	N->1	
68/Ε	Κ->1	
69(C	O->2	
6ης 	Ι->1	τ->1	
6ο σ	η->1	
7 - 	C->1	α->1	
7 Δε	κ->1	
7 έω	ς->2	
7 ή 	γ->1	μ->1	
7 απ	ο->2	
7 αυ	τ->1	
7 αφ	ο->1	
7 γι	α->1	
7 δι	α->1	σ->1	
7 εκ	α->7	
7 ετ	ώ->1	
7 κα	ι->4	
7 με	 ->2	
7 ομ	ά->1	
7 πα	ρ->1	
7 πε	ρ->2	
7 πο	υ->1	
7 τα	 ->1	
7 τη	ς->9	
7 το	υ->1	
7 τρ	ο->1	
7 τω	ν->1	
7% π	ε->1	
7% σ	τ->2	
7% τ	ο->2	
7%, 	ε->1	
7(CO	D->1	S->2	
7) κ	α->1	
7)..	 ->1	
7, 1	8->1	
7, 3	4->1	
7, 4	2->2	
7, 9	,->1	
7, ί	σ->1	
7, α	λ->1	π->1	υ->1	
7, γ	ι->1	
7, δ	ε->1	η->1	
7, ε	ά->1	π->1	
7, θ	α->1	
7, κ	α->1	
7, π	α->1	ο->1	
7, τ	η->1	ο->1	
7, ό	π->1	
7.00	0->1	
7.1 	κ->1	
7.2 	τ->1	
7.Ήτ	α->1	
7.Βλ	έ->1	
7.Επ	ι->1	ο->1	
7.Κύ	ρ->1	
7.Οι	κ->1	
7.Συ	μ->1	
7.Το	 ->1	
7/00	6->1	
7/01	9->2	
7/03	7->4	
7/19	9->4	
7/20	0->4	
7/99	 ->1	
70 γ	υ->1	
70 ε	κ->1	
70(C	O->2	
70, 	ε->1	
70/5	2->6	
700 	α->2	β->1	ε->2	κ->1	ν->2	
700,	 ->1	
71 σ	χ->1	
71(C	O->2	
713/	1->1	
74 ε	κ->1	
75 -	 ->1	
75 δ	ι->1	
75 ε	κ->1	
75% 	σ->1	
75%-	8->1	
76 -	 ->1	
76% 	τ->1	
77 -	 ->1	
77 ε	κ->2	
77(C	O->1	
77, 	α->1	
775 	ε->1	
78(C	O->1	
79 -	 ->1	
79/4	0->1	
7ης 	Δ->1	
8 - 	C->4	
8 Μα	ρ->1	
8 Φε	β->1	
8 αφ	ο->1	
8 δι	ς->2	
8 εκ	α->1	
8 κα	θ->1	ι->2	
8 κρ	ά->1	
8 μή	ν->1	
8 πα	ρ->1	
8 πρ	ο->1	
8 πω	ς->1	
8 σε	λ->1	
8 στ	α->1	η->1	ο->1	
8 συ	ν->2	
8 τη	ς->4	
8 το	 ->1	υ->2	
8% α	π->1	
8% τ	ω->1	
8(CN	S->1	
8(CO	S->1	
8) 6	2->1	
8). 	Υ->1	
8, 2	7->1	
8, 3	0->1	2->1	
8, 4	4->1	
8, 9	,->1	
8, ε	ν->2	φ->1	
8, η	 ->1	
8, ο	 ->1	
8, π	α->1	ο->1	
8, τ	α->1	
8, ό	π->1	
8-9 	ε->2	
8.00	.->2	
8.Όμ	ω->1	
8.Η 	π->1	
8.Πρ	έ->1	
8.Στ	ό->1	
8/01	0->1	6->2	
8/03	2->1	
8/19	9->2	
8/20	0->5	
8/59	1->2	
8/ΕΚ	 ->1	
80 ε	κ->1	
80 μ	ο->1	
80 τ	ο->1	
80% 	-->1	γ->1	ο->1	π->2	τ->4	
80/1	9->2	
800 	ι->1	κ->1	
800.	0->1	
803(	C->1	
805(	C->1	
8095	/->2	
81% 	τ->1	
81,1	 ->1	
82.Ο	ι->1	
82/1	9->1	
825(	C->2	
83(C	O->1	
85(C	O->1	
85/3	/->1	
86%.	Ο->1	
86(C	O->1	
87, 	δ->1	
875 	δ->1	
88 -	 ->1	
88.Π	ρ->1	
88.Σ	τ->1	
88/5	9->2	
89 κ	α->1	
89 μ	έ->1	
89, 	1->1	
8ης 	Ν->4	
9 "π	ρ->1	
9 - 	1->24	C->8	γ->1	
9 Μα	ρ->1	
9 Νο	ε->2	
9 Φε	β->1	
9 έν	α->1	
9 έχ	ο->1	
9 απ	ο->1	
9 γι	α->1	
9 δι	α->1	
9 εί	ν->1	
9 εκ	α->5	
9 η 	Ε->1	
9 κα	ι->3	τ->1	
9 κρ	ά->1	
9 μέ	χ->1	
9 μι	α->1	
9 να	 ->1	
9 οι	 ->1	
9 στ	ά->1	
9 τη	ς->4	
9 το	υ->1	
9 χη	μ->1	
9% σ	τ->1	
9(CO	D->2	
9) 3	8->1	
9) 4	7->4	
9) τ	η->1	ο->3	
9)00	0->2	6->1	
9)05	9->2	
9)15	8->1	
9)34	4->1	
9)Εκ	φ->1	
9, 1	9->1	
9, 3	1->1	
9, 4	0->1	
9, α	ν->2	π->1	
9, δ	ε->1	
9, ε	ί->1	
9, η	 ->1	
9, κ	α->3	
9, ο	ρ->1	
9, π	α->3	ρ->1	
9, τ	η->1	ι->1	
9, ό	π->1	τ->1	
9. Η	 ->1	
9.Η 	π->1	
9.Τε	λ->1	
9.Το	 ->2	
9/00	)->1	1->2	8->1	
9/01	6->1	
9/02	4->2	
9/08	0->2	2->2	
9/19	9->2	
9/20	0->3	
9/21	2->2	7->2	8->2	
9/40	9->1	
90 α	π->1	
90 η	 ->1	
90 μ	ε->1	
90 π	λ->1	
90 ώ	σ->1	
90, 	α->1	ε->2	
90/2	2->6	
900 	ε->3	
9002	 ->1	
9085	/->1	
91, 	μ->1	
91/6	8->1	
91/Ε	Κ->2	
92 κ	α->2	
92 σ	τ->1	
92-Α	τ->1	
92/4	3->1	
93 κ	α->1	
93, 	1->1	ε->1	κ->1	
94 (	C->1	
94 κ	α->4	
94 μ	έ->2	
94 ν	α->1	
94(C	O->1	
94-1	9->2	
94.Α	π->1	
94.Τ	ο->1	
94/1	9->4	
94/5	5->2	
945.	Κ->1	
95 έ	χ->1	
95 τ	ο->1	
95, 	π->1	σ->1	
95/0	0->1	
95/1	/->2	9->1	
95/3	5->1	
953 	σ->1	
957,	 ->1	
957.	Ο->1	
96 η	 ->1	
96 τ	η->1	
96, 	κ->1	τ->1	
96/3	5->1	
96/7	1->1	
9614	/->1	
97 κ	α->1	
97 π	ε->1	
97, 	θ->1	τ->1	
97.Ή	τ->1	
97.Β	λ->1	
97.Τ	ο->1	
97/0	0->1	1->2	3->4	
970,	 ->1	
98 -	 ->2	
98 κ	α->1	
98 σ	υ->1	
98 τ	ο->1	
98) 	6->1	
98, 	η->1	ο->1	
98.Ό	μ->1	
98.Η	 ->1	
98/0	1->3	3->1	
987,	 ->1	
988.	Π->1	Σ->1	
989 	κ->1	μ->1	
989,	 ->1	
99 "	π->1	
99 -	 ->32	
99 έ	ν->1	χ->1	
99 α	π->1	
99 γ	ι->1	
99 ε	ί->1	
99 η	 ->1	
99 κ	α->2	
99 μ	ι->1	
99 ν	α->1	
99 ο	ι->1	
99 σ	τ->1	
99 τ	η->3	
99) 	3->1	4->4	τ->4	
99)0	0->3	5->2	
99)1	5->1	
99)3	4->1	
99)Ε	κ->1	
99, 	α->3	ε->1	η->1	κ->2	π->2	τ->1	ό->2	
99.Η	 ->1	
99.Τ	ε->1	ο->2	
99/0	0->3	1->1	2->2	8->4	
99/2	1->6	
990 	α->1	μ->1	π->1	ώ->1	
990,	 ->2	
991,	 ->1	
992 	κ->2	σ->1	
992-	Α->1	
993 	κ->1	
993,	 ->3	
994 	κ->4	μ->2	ν->1	
994-	1->2	
994.	Α->1	Τ->1	
994/	1->2	
995 	έ->1	τ->1	
995,	 ->1	
996 	η->1	τ->1	
996,	 ->2	
997 	κ->1	π->1	
997,	 ->2	
997.	Ή->1	Β->1	Τ->1	
997/	0->7	
998 	κ->1	σ->1	τ->1	
998)	 ->1	
998,	 ->2	
998.	Ό->1	Η->1	
998/	0->4	
999 	"->1	-->31	έ->2	α->1	γ->1	ε->1	η->1	κ->2	μ->1	ο->1	σ->1	τ->2	
999)	 ->9	0->2	1->1	3->1	Ε->1	
999,	 ->10	
999.	Η->1	Τ->3	
999/	0->10	2->6	
9ου 	α->1	
: "Α	,->1	
: "Ε	ά->1	
: "Η	 ->1	
: "Τ	α->1	
: "κ	α->1	
: "π	ο->1	
: "σ	α->1	
: "τ	ο->1	
: Απ	ο->1	
: Αρ	θ->1	
: Δι	ά->1	
: Η 	Ο->1	
: Θα	 ->1	
: Οι	 ->1	
: Πρ	ό->2	ώ->1	
: Πό	τ->1	
: Σύ	ν->1	
: Υψ	η->1	
: έν	α->1	
: ήδ	η->1	
: αμ	έ->1	
: αν	 ->1	α->1	ε->1	
: απ	α->1	ο->3	ό->1	
: ας	 ->1	
: ασ	κ->1	
: αυ	τ->7	
: αφ	ε->1	
: βε	λ->1	
: βρ	ι->1	
: γι	'->1	α->4	
: δί	χ->1	
: δε	ν->3	
: δι	α->1	
: εά	ν->3	
: εί	δ->1	ν->3	π->1	τ->1	
: εκ	ε->1	
: εμ	ε->1	
: επ	ι->1	ρ->1	ω->1	
: ευ	α->1	
: η 	Έ->1	Ε->5	α->7	ε->7	ι->1	κ->3	λ->1	ο->2	π->1	σ->2	ύ->1	
: θέ	σ->1	
: θα	 ->5	
: θε	σ->1	
: ι 	κ->1	
: κα	θ->2	ι->2	λ->1	τ->5	
: κυ	ν->1	
: μί	α->1	
: με	 ->2	τ->1	
: μη	 ->1	
: μι	α->1	
: μπ	ο->1	
: να	 ->6	ι->1	
: νο	μ->2	
: ξέ	ρ->1	
: ο 	κ->2	π->1	φ->1	
: οι	 ->6	
: ολ	ο->1	
: ου	φ->1	
: ού	τ->2	
: πά	ρ->1	
: πέ	τ->1	
: πι	σ->3	
: πο	ι->2	
: πρ	έ->5	α->1	ω->1	ό->3	ώ->8	
: πό	τ->1	
: πώ	ς->1	
: ρί	ξ->1	
: ρό	λ->1	
: σή	μ->2	
: σε	 ->1	
: στ	η->3	ο->2	
: συ	γ->1	ζ->1	ν->1	
: σχ	ε->1	
: τα	 ->2	κ->1	
: τη	 ->6	ν->6	
: τι	 ->2	
: το	 ->7	υ->2	ύ->1	
: τω	ν->1	
: τώ	ρ->1	
: υπ	ά->1	
: υψ	η->1	
: φά	ν->1	
: φυ	σ->1	
: ως	 ->1	
: ό,	τ->1	
: όλ	ε->1	ο->1	
: όπ	ω->1	
: ότ	α->2	
:, γ	ρ->1	
:I. 	τ->1	
:Όπω	ς->1	
:Η Ο	μ->1	
:Θέμ	α->5	
:Ποι	έ->1	
:Πρό	ε->1	
:Την	 ->1	
:Το 	α->1	
:έκθ	ε->1	
:ο α	ρ->1	
; Έν	α->1	
; Έτ	σ->1	
; Έχ	ε->2	ω->1	
; Ή 	μ->1	ο->1	
; Όλ	ο->1	
; Όχ	ι->3	
; Ακ	ό->2	
; Αν	τ->1	
; Απ	λ->1	ό->1	
; Ας	 ->2	
; Αυ	τ->8	
; Βε	β->1	
; Γι	α->7	
; Δε	ν->4	ύ->1	
; Δη	λ->1	
; Δι	α->2	ό->1	
; Εά	ν->1	
; Εί	μ->1	ν->5	σ->1	χ->1	
; Εδ	ώ->1	
; Εκ	ε->1	
; Εν	ν->1	
; Εξ	ε->1	
; Επ	ί->1	
; Η 	Ε->3	α->2	κ->2	ο->1	π->1	ψ->1	
; Θέ	λ->5	
; Θα	 ->3	
; Κα	ι->2	
; Κι	 ->1	
; Μή	π->3	
; Με	 ->1	ρ->1	
; Μι	λ->1	
; Μπ	ο->1	
; Μυ	σ->1	
; Να	ι->1	
; Νο	μ->2	
; Οι	 ->3	
; Πα	ρ->1	
; Πι	σ->3	
; Πο	ι->13	
; Πρ	έ->1	ο->2	
; Πώ	ς->6	
; Σα	ς->1	
; Σε	 ->1	
; Συ	ζ->1	
; Τέ	λ->1	
; Τί	π->1	
; Τα	σ->1	
; Τι	 ->1	
; Το	 ->5	
; Υπ	ά->1	
; Φέ	ρ->1	
; Φυ	σ->1	
; η 	Ε->1	
; κα	ι->1	
; πο	υ->1	
; τη	ς->1	
; το	υ->1	
;(ΕΝ	)->6	
;(Εγ	κ->1	
;- (	S->1	
;. Ε	π->1	
;. Κ	ύ->1	
;.Αγ	α->1	
;.Αυ	τ->1	
;.Επ	α->1	
;Έκθ	ε->1	
;Ένα	 ->1	
;Όχι	,->1	
;Αγα	π->1	
;Ακο	υ->1	
;Αξί	ζ->1	
;Από	 ->1	
;Γι'	 ->1	
;Για	 ->1	
;Δεν	 ->1	
;Εάν	 ->1	
;Επι	π->1	
;Εφό	σ->2	
;Η Ε	υ->1	
;Η Π	ρ->1	
;Η δ	ε->1	
;Η ν	έ->1	
;Η π	ο->1	ρ->1	
;Θα 	κ->1	
;Και	 ->2	
;Κυρ	ί->10	
;Κύρ	ι->9	
;Μάλ	ι->1	
;Με 	α->1	
;Ναι	,->1	
;Ποι	ε->1	
;Σήμ	ε->1	
;Σας	 ->1	
;Σχε	τ->1	
;Σύμ	φ->1	
;Τέλ	ο->1	
;Υπά	ρ->1	
A θα	 ->1	
A κα	ι->2	
A) Ψ	η->1	
A, ά	λ->1	
A, γ	ι->1	
A, κ	α->1	
A, τ	ο->1	
A.Αξ	ι->1	
A.Οι	 ->1	
A.Πρ	ά->1	
A.Στ	η->1	
A5-0	0->21	1->1	
ABC 	σ->1	
ACIS	 ->3	,->1	
ADAP	T->2	
ADER	 ->64	+->20	,->10	.->2	1->1	
AEL 	-->1	δ->1	
AEL.	 ->1	
AF α	π->1	
AF β	ρ->1	
AF) 	χ->1	
AF.Γ	ν->1	
AFAE	L->3	
AIDS	 ->3	
AL έ	χ->1	
AL α	π->2	φ->1	
AL δ	ε->1	ι->1	
AL ε	ί->1	γ->1	κ->1	
AL θ	α->2	
AL κ	α->7	
AL μ	ε->1	
AL ο	ι->1	
AL π	α->2	ρ->1	
AL σ	τ->1	υ->1	
AL τ	η->1	
AL χ	ω->1	
AL, 	I->1	έ->1	ε->2	η->1	θ->1	κ->1	τ->1	
AL.Α	υ->1	
AL.Η	 ->3	
AL.Κ	ύ->1	
AL.Π	α->1	
AL.Σ	κ->1	
AL.Τ	η->1	
AL.Υ	π->1	
AL.Ω	σ->1	
ALE)	.->3	
ALEI	D->3	
ALTE	N->19	
ALΔε	δ->1	
ALΗ 	η->1	
AN I	I->1	
AN έ	ν->1	
AN α	π->3	
AN δ	ι->1	
AN ε	ί->4	π->1	φ->1	
AN θ	α->1	
AN κ	α->7	
AN μ	α->1	π->1	
AN ν	α->4	
AN π	ρ->1	
AN σ	τ->1	
AN τ	η->1	ο->1	
AN χ	ρ->1	
AN ό	σ->1	
AN).	Κ->1	
AN)·	έ->1	
AN, 	γ->1	δ->1	ι->1	μ->1	ο->1	σ->2	τ->2	ό->1	
AN. 	Δ->1	
AN.Ό	π->1	
AN.Δ	υ->1	
AN.Ε	ί->1	γ->1	
AN.Θ	α->1	ε->1	
AN.Ο	ι->1	
AN.Π	ι->1	
AN.Σ	ε->1	
AN.Τ	ο->2	
AN.Ω	σ->1	
AN; 	Τ->1	
ANE 	κ->3	
APAR	,->1	A->1	D->2	
APT 	κ->2	
AR -	 ->1	
AR γ	ι->2	
AR ε	ί->1	
AR κ	α->1	
AR),	 ->1	
AR, 	P->1	δ->1	η->1	μ->1	τ->1	
AR.Α	υ->1	
AR.Η	 ->1	
AR.Θ	α->1	
AR.Μ	ό->1	
AR.Ν	ο->1	
AR.Π	ρ->1	
AR.Τ	ρ->1	
ARAR	D->1	
ARD 	ή->1	κ->1	
ARD,	 ->1	
ARDO	.->1	
ARE 	κ->1	
ARE,	 ->4	
ARE.	Μ->1	Σ->1	
ARIA	N->3	
AVE 	(->2	I->1	γ->1	ε->1	κ->1	
AVE,	 ->3	
AVEΗ	 ->1	
Agus	t->1	
Aher	n->5	
Air 	F->2	
Alba	 ->1	c->1	
Albe	r->1	
Albr	i->1	
Alex	a->3	
Alic	a->1	
Ambr	o->1	
Apar	i->1	
Ari 	V->1	
Aspe	.->1	
Auro	i->2	
Aπάτ	η->1	
Aτζέ	ν->1	
B κα	ι->1	
BAN 	I->1	έ->1	α->3	δ->1	ε->6	θ->1	κ->7	μ->2	ν->4	π->1	σ->1	τ->2	χ->1	ό->1	
BAN)	.->1	·->1	
BAN,	 ->10	
BAN.	 ->1	Ό->1	Δ->1	Ε->2	Θ->2	Ο->1	Π->1	Σ->1	Τ->2	Ω->1	
BAN;	 ->1	
BBC 	T->1	α->1	κ->1	σ->1	
BBC,	 ->1	
BBC;	 ->1	
BC T	o->1	
BC α	ν->1	
BC κ	α->1	
BC σ	ή->1	τ->1	
BC, 	δ->1	
BC; 	Θ->1	
BNOV	A->1	
Bano	t->4	
Bari	n->7	
Barn	i->23	
Barσ	n->5	
Beaz	l->1	
Bedf	o->1	
Behr	e->5	
Bere	n->9	
Berg	e->13	
Bern	a->1	d->3	
Bert	h->3	
Beve	r->1	
Bolk	e->3	
Bond	e->5	
Borr	ΰ->1	
Bort	o->1	
Bour	l->5	
Bowi	s->2	
Brej	n->1	
Brok	 ->6	,->5	.->2	
Bund	e->1	
Bush	,->1	
Busq	u->1	
Byrn	e->9	
Bφge	 ->5	,->2	
C (π	ο->1	
C To	d->1	
C αν	έ->1	
C εί	ν->1	
C κα	ι->1	
C σή	μ->1	
C στ	ι->1	
C τη	ς->1	
C(19	9->1	
C, δ	ε->1	
C, θ	α->1	
C, κ	α->1	
C4-0	0->1	
C5 0	2->1	
C5-0	0->6	1->6	2->5	3->7	
C5­0	3->1	
C; Θ	α->1	
CHO 	ε->2	
CHO.	Ε->1	Τ->1	
CIS 	ή->1	γ->1	κ->1	
CIS,	 ->1	
CNS)	)->8	
CO2 	κ->1	
COD)	)->13	
COFI	N->1	
COM(	1->9	9->3	
COPE	,->3	
CORE	,->1	
COS)	)->1	]->5	
CSU)	.->1	
Cala	i->1	
Camu	s->1	
Carl	o->1	
Caro	l->1	
Cart	h->9	
Caud	r->1	
Cava	l->1	
Cede	r->2	
Cerm	i->1	
Coca	 ->1	
Coci	l->1	
Cola	,->1	
Coma	r->2	
Cond	e->1	
Corb	e->4	
Cork	 ->2	
Corm	i->1	
Corr	i->1	
Cost	a->6	
Coun	c->1	
Cox 	κ->1	
Cox,	 ->2	
Cres	p->3	
Cunh	a->1	
Cusi	 ->1	
Cusν	,->1	
D ή 	τ->1	
D κα	ι->1	
D)) 	(->2	γ->1	
D))(	Τ->4	
D)).	Α->2	Κ->1	
D))Α	ξ->1	
D))Κ	υ->2	
D), 	γ->2	
D, κ	ρ->1	
DA) 	Ψ->1	
DA, 	κ->1	τ->1	
DA.Α	ξ->1	
DA.Π	ρ->1	
DA.Σ	τ->1	
DAPT	 ->2	
DD),	 ->2	
DE) 	Κ->3	
DE),	 ->1	
DE).	 ->1	
DER 	+->20	1->2	2->5	I->15	P->1	Ι->3	α->3	δ->2	ε->1	κ->3	μ->3	ξ->1	π->2	σ->3	
DER+	 ->13	,->4	.->3	
DER,	 ->10	
DER.	Η->1	Μ->1	
DER1	 ->1	
DO.Ε	π->1	
DOSC	O->3	
DR).	 ->1	
DS κ	α->1	
DS π	ο->1	
DS σ	υ->1	
Da C	o->3	
Dagm	a->1	
Dam 	γ->1	σ->1	τ->1	
Dam,	 ->1	
Dam.	Α->1	Θ->1	
Davi	d->2	e->4	
De P	a->1	
De R	o->1	
Deco	u->13	
Dell	'->1	
Delo	r->3	
Devo	n->1	
Domi	n->1	
Dori	s->1	
Doyl	e->1	
Doρa	n->1	
Duha	m->1	
Dupu	i->1	
Dur,	 ->1	
Dutr	o->1	
Dνez	 ->1	
Dόhr	k->1	
E (C	5->2	
E II	,->1	
E γι	α->1	
E εί	ν->1	
E κα	ι->5	
E) Κ	ύ->3	
E), 	γ->1	
E). 	(->3	
E).(	S->1	
E, A	R->3	
E, T	A->1	
E, γ	ι->1	
E, ν	α->1	
E, σ	ε->1	
E, τ	ο->3	
E, ό	σ->1	
E-DE	)->2	
E.Με	 ->1	
E.Σή	μ->1	
E/NG	L->1	
EADE	R->97	
EC(1	9->1	
ECHO	 ->2	.->2	
ECOF	I->1	
EDA,	 ->2	
EDA.	Α->1	Π->1	Σ->1	
EDD)	,->2	
EG I	 ->1	,->1	I->20	
EG Ι	Ι->7	
EG α	π->4	
EG γ	ι->3	
EG ε	ί->4	ν->2	
EG κ	α->3	
EG μ	α->1	ε->3	π->2	
EG ν	α->1	
EG π	ε->1	ο->3	ρ->3	
EG σ	τ->2	υ->1	
EG τ	η->1	
EG!Α	υ->1	
EG)·	έ->1	
EG, 	S->1	T->1	α->1	η->3	θ->1	κ->2	μ->1	π->1	σ->1	τ->4	ω->1	ό->1	
EG.Α	υ->1	
EG.Γ	ι->1	
EG.Ε	ί->1	
EG.Θ	έ->1	
EG.Κ	α->1	ύ->1	
EG.Λ	υ->1	
EG.Ο	ι->1	
EG.Π	ά->1	
EG.Σ	τ->3	
EG.Ω	σ->1	
EGIS	 ->1	
EIDO	S->3	
EL -	 ->1	
EL δ	ε->1	
EL. 	α->1	
ELDR	)->1	
EMPL	O->1	
EN) 	Ε->1	Κ->1	
EN).	 ->1	
EN)Τ	ο->1	
ENER	 ->15	,->2	.->1	Η->1	
ENT 	κ->1	
EONA	R->1	
EQUA	L->47	
ER (	C->2	
ER +	 ->13	)->1	,->2	.->3	·->1	
ER 1	 ->1	κ->1	
ER 2	 ->4	.->1	
ER I	 ->6	.->2	I->11	
ER P	L->1	
ER Ι	Ι->3	
ER α	π->3	
ER γ	ι->1	
ER δ	η->1	ι->2	
ER ε	ξ->1	
ER θ	α->3	
ER κ	α->3	
ER μ	ε->3	π->1	
ER ξ	ε->1	
ER π	ρ->3	
ER σ	ε->1	τ->4	
ER+ 	-->1	γ->1	δ->1	ε->1	θ->1	ι->1	κ->2	μ->3	π->1	υ->1	
ER+,	 ->4	
ER+.	Σ->1	Τ->1	Υ->1	
ER, 	α->1	δ->2	ε->1	η->1	κ->1	ο->1	τ->4	ό->1	
ER.Η	 ->1	
ER.Μ	ε->1	
ER.Ο	 ->1	
ER1 	κ->1	
ERRE	G->96	
ERΗ 	η->1	
ES) 	Κ->2	
EU M	e->1	
EURO	P->1	
Ecof	i->1	
Edma	r->1	
Elis	a->1	
Elly	,->1	
Elma	r->2	
Elst	,->1	
Enek	o->1	
Enri	q->1	
Erik	a->4	
Erkk	i->2	
Esse	x->2	
Euro	p->1	s->1	
Evan	s->5	
Exup	ι->1	
EΗ η	μ->1	
Eάν 	δ->1	
F απ	ό->1	
F βρ	ί->1	
F) χ	ρ->1	
F. D	e->1	
F.Γν	ω->1	
FAEL	 ->2	.->1	
FIN,	 ->1	
FR) 	Δ->1	Κ->7	Τ->1	
Fasl	a->2	
Fisc	h->5	
Flau	t->2	
Flor	e->19	
Font	a->1	
Ford	,->1	
Fore	i->1	
Frag	a->1	
Fran	c->5	z->3	η->1	
Fras	s->2	
Frut	e->3	
G I 	κ->1	
G I,	 ->1	
G II	 ->2	,->2	I->14	Ι->2	
G ΙΙ	Ι->7	
G απ	α->1	ο->2	ό->1	
G γι	α->3	
G εί	ν->4	
G εν	ι->1	σ->1	
G κα	θ->1	ι->2	
G μα	ς->1	
G με	 ->3	
G μπ	ο->2	
G να	 ->1	
G πε	ρ->1	
G πο	υ->3	
G πρ	έ->3	
G στ	η->1	ο->1	
G συ	μ->1	
G τη	ν->1	
G!Αυ	τ->1	
G)·έ	κ->1	
G, S	A->1	
G, T	A->1	
G, α	λ->1	
G, η	 ->3	
G, θ	ε->1	
G, κ	α->1	υ->1	
G, μ	ε->1	
G, π	ο->1	
G, σ	τ->1	
G, τ	η->1	ο->3	
G, ω	σ->1	
G, ό	π->1	
G.Αυ	τ->1	
G.Γι	'->1	
G.Εί	ν->1	
G.Θέ	λ->1	
G.Κα	τ->1	
G.Κύ	ρ->1	
G.Λυ	π->1	
G.Οι	 ->1	
G.Πά	ν->1	
G.Στ	ή->1	η->1	ό->1	
G.Ωσ	τ->1	
GIS 	π->1	
GL).	 ->1	
GUE/	N->1	
Garg	a->5	
Ghil	a->1	
Goll	n->1	
Gonz	α->1	
Good	w->1	
Gors	e->2	
Grac	o->1	
Grae	f->7	
Graη	a->8	
Grea	t->1	
Guig	o->1	
Gute	r->2	
Gόnt	h->1	
H-00	2->2	3->1	4->1	9->1	
HARE	 ->1	,->4	.->2	
HO ε	ί->1	σ->1	
HO.Ε	ί->1	
HO.Τ	ο->1	
Haar	d->2	
Hagu	e->1	
Haid	e->38	
Hain	a->1	
Harw	i->1	
Haut	a->1	t->1	
Hedk	v->1	
Heid	e->2	i->1	
Hein	z->2	
Henr	y->1	
Hert	f->1	
Hick	s->1	
Holt	e->1	
Hδns	c->2	
I - 	κ->1	
I A 	θ->1	
I A.	Ο->1	
I Β,	 ->1	
I ΕΠ	I->1	
I απ	ε->1	ο->1	
I γι	α->1	
I γν	ώ->1	
I εξ	α->1	
I η 	ε->1	
I θα	 ->1	
I κα	ι->9	
I οι	 ->1	
I στ	η->1	
I τη	ς->3	
I όσ	ο->1	
I, έ	χ->1	
I, α	λ->1	π->2	
I, η	 ->1	
I, κ	α->1	
I, μ	ε->1	
I, π	ρ->1	
I. Ο	ι->1	
I. τ	ο->2	
I.Αρ	χ->1	
I.Εί	ν->1	
I.Εδ	ώ->1	
I.Εν	ό->1	
I.Ευ	χ->1	
I.Θε	ω->1	
I.Κα	τ->1	
I.Οφ	ε->1	
I.Συ	γ->1	
IANE	 ->3	
IC ε	ί->1	
IC τ	η->1	
IDOS	C->3	
IDS 	κ->1	π->1	σ->1	
II -	 ->1	
II A	 ->1	.->1	
II Β	,->1	
II α	π->1	
II γ	ι->1	
II ε	ξ->1	
II η	 ->1	
II θ	α->1	
II κ	α->5	
II ο	ι->1	
II σ	τ->1	
II τ	η->1	
II, 	έ->1	α->2	η->1	μ->1	π->1	
II. 	τ->1	
II.Α	ρ->1	
II.Ε	ί->1	ν->1	υ->1	
II.Θ	ε->1	
II.Κ	α->1	
II.Ο	φ->1	
II.Σ	υ->1	
IIC 	ε->1	τ->1	
III 	A->2	Β->1	ε->1	η->1	θ->1	κ->3	τ->1	
III.	Ε->2	Κ->1	Ο->1	
IIIC	 ->2	
III·	 ->1	
II· 	ε->1	
IIΙ,	 ->1	
IIΙ.	Η->1	
IK Κ	ύ->1	
IK έ	χ->1	
IK γ	ι->1	
IK κ	α->1	
IK π	ρ->1	
IK.Υ	π->1	
IN, 	ό->1	
INTE	R->96	
IS ή	 ->1	
IS γ	ι->1	
IS κ	α->1	
IS π	ο->1	
IS, 	I->1	
ISO 	9->1	
ISPA	 ->2	,->1	
IT) 	Κ->5	
IV τ	η->1	
Ilis	u->3	
Imbe	n->3	
Inge	r->1	
Ingl	e->2	
Inte	r->6	
I· ε	π->1	
IΕΣΚ	υ->2	
IΙ, 	ο->1	
IΙ.Η	 ->1	
IΚΑI	Ρ->1	
IΡΩΝ	 ->1	
Jacq	u->3	
Jean	 ->2	
Jona	s->1	
Joss	e->1	
Jφrg	 ->15	
K Κύ	ρ->1	
K έχ	ε->1	
K γι	α->1	
K κα	ι->1	
K πρ	ο->1	
K.Υπ	ά->1	
KALE	I->3	
Kara	b->2	s->2	
Karl	-->2	
Kauf	m->1	
Kfor	,->1	
Kind	e->3	
Kinn	o->3	
Klim	a->1	
Knφr	r->1	
Koch	 ->4	,->8	.->1	
Kohl	 ->1	
Koso	v->1	
Kouc	h->3	
Kuma	r->1	
Kοιν	ο->1	
Kυρί	α->4	
Kόμμ	α->5	
Kύρι	ε->4	
L - 	π->1	
L έχ	ε->1	
L απ	ο->1	ό->1	
L αφ	ο->1	
L δε	ν->2	
L δι	α->1	
L εί	ν->1	
L εγ	γ->1	
L εκ	π->1	
L θα	 ->2	
L κα	ι->7	
L με	 ->1	
L οι	 ->1	
L πα	ρ->2	
L πρ	ο->1	ό->1	
L στ	ο->1	
L συ	ν->1	
L τη	ν->1	
L χω	ρ->1	
L) Κ	υ->2	ύ->4	
L). 	(->1	
L, I	N->1	
L, έ	τ->1	
L, ε	ί->1	π->1	
L, η	 ->1	
L, θ	α->1	
L, κ	α->1	
L, τ	η->1	
L. α	Ο->1	
L.Αυ	τ->1	
L.Η 	Ο->1	ε->1	π->1	
L.Κύ	ρ->1	
L.Πα	ρ->1	
L.Σκ	ο->1	
L.Τη	ν->1	
L.Υπ	ο->1	
L.Ωσ	τ->1	
LAF 	α->1	β->1	
LAF)	 ->1	
LAF.	Γ->1	
LDR)	.->1	
LE).	 ->2	(->1	
LEAD	E->97	
LEID	O->3	
LEON	A->1	
LOYM	E->1	
LTEN	E->19	
LUS.	Μ->1	
Land	a->1	
Lang	e->24	
Lann	o->2	
Lein	e->9	s->1	
Lien	e->13	
Liik	a->3	
Lomι	,->1	
Lor-	L->1	
Lore	n->1	
Luca	s->5	
Lux 	S->1	
Lynn	e->1	
LΔεδ	ο->1	
LΗ η	μ->1	
M(19	9->9	
M(99	)->3	
M. D	e->1	
MEDA	,->2	.->3	
MENT	 ->1	
MIK 	Κ->1	έ->1	γ->1	κ->1	π->1	
MIK.	Υ->1	
MPLO	Y->1	
MacC	o->1	
Maij	-->1	
Majo	r->1	
Manc	h->1	
Marg	o->1	
Mari	a->1	n->7	o->1	
Mark	o->1	
Mars	h->2	
Mart	i->1	
Math	i->3	
McCa	r->9	
McNa	l->6	
Medi	n->2	
Meij	e->1	
Memb	e->1	
Midl	a->2	
Mini	s->1	
Mins	k->1	
Mitr	o->6	
Mitt	e->1	
Mone	t->1	
Moni	k->1	
Monn	e->1	
Moss	 ->1	
Mour	a->8	
Mr H	a->1	
Murp	h->1	
N II	 ->1	
N έν	α->1	
N απ	ο->3	
N δι	α->1	
N εί	ν->3	χ->1	
N επ	ε->1	
N εφ	α->1	
N θα	 ->1	
N κα	ι->5	τ->2	
N μα	ς->1	
N μπ	ο->1	
N να	 ->4	
N πρ	ο->1	
N στ	η->1	
N τη	ν->1	
N το	υ->1	
N χρ	ε->1	
N όσ	ο->1	
N) Ε	ί->1	
N) Κ	α->1	
N). 	(->1	
N).Κ	α->1	
N)·έ	κ->1	
N)Το	 ->1	
N, γ	ι->1	
N, δ	ι->1	
N, ι	δ->1	
N, μ	ι->1	
N, ο	ρ->1	
N, σ	τ->2	
N, τ	η->1	ο->1	
N, ό	μ->1	π->1	
N. Δ	ι->1	
N.Όπ	ω->1	
N.Δυ	σ->1	
N.Εί	ν->1	
N.Εγ	ώ->1	
N.Θα	 ->1	
N.Θε	ω->1	
N.Οι	 ->1	
N.Πι	σ->1	
N.Σε	 ->1	
N.Το	 ->1	ν->1	
N.Ωσ	τ->1	
N; Τ	ο->1	
NARD	O->1	
NE κ	α->3	
NER 	(->2	I->4	γ->1	δ->1	θ->3	μ->1	π->1	σ->2	
NER,	 ->2	
NER.	Ο->1	
NERΗ	 ->1	
NGL)	.->1	
NL) 	Κ->6	
NMIK	 ->5	.->1	
NOVA	,->1	
NOW 	ν->1	
NS))	(->3	.->3	Κ->1	κ->1	
NT κ	α->1	
NTER	R->96	
NUTS	 ->1	
Nago	r->2	
Nall	y->6	
Napo	l->7	
Natu	r->2	
Nich	o->1	
Nico	l->1	
Niel	s->1	
Niki	t->3	
Nogu	e->2	
Nord	-->1	
Norf	o->1	
Nϊρe	z->1	
O 90	0->1	
O εί	ν->1	
O εσ	τ->1	
O.Εί	ν->1	
O.Επ	ο->1	
O.Το	 ->1	
O2 κ	α->1	
OBNO	V->1	
OD))	 ->3	(->4	.->3	Α->1	Κ->2	
OFIN	,->1	
OL π	ρ->1	
OLAF	 ->2	)->1	.->1	
OM(1	9->9	
OM(9	9->3	
ONAR	D->1	
OPE,	 ->3	
OPOL	 ->1	
ORE,	 ->1	
OS))	.->1	
OS)]	 ->4	.->1	
OSCO	P->3	
OSPA	R->17	
OVA,	 ->1	
OW ν	α->1	
OYME	N->1	
Oliv	i->1	
Ones	t->1	
Oran	 ->1	
Orte	g->2	
P να	 ->2	
PA κ	α->2	
PA, 	γ->1	
PAR 	-->1	γ->2	ε->1	κ->1	
PAR)	,->1	
PAR,	 ->5	
PAR.	Α->1	Η->1	Θ->1	Μ->1	Ν->1	Π->1	Τ->1	
PARA	R->1	
PARD	 ->1	,->1	
PE, 	A->3	
PE-D	E->2	
PHAR	E->7	
PLOY	M->1	
PLUS	.->1	
POL 	π->1	
PPE-	D->2	
PT κ	α->1	υ->1	
PVC 	(->1	
PVC,	 ->2	
Pack	 ->3	
Padd	i->1	
Pala	c->8	
Parl	e->1	
Pas-	d->1	
Patt	e->1	
Pete	r->1	
Pino	c->1	
Ploo	i->2	
Poet	t->6	
Pohj	a->1	
Ponn	a->1	
Port	u->1	
Proc	a->4	
Prod	i->74	
Prov	a->3	
Pιta	i->1	
QUAL	 ->27	,->8	.->10	Δ->1	Η->1	
R (C	5->2	
R + 	)->1	ή->1	δ->3	ε->2	θ->1	κ->2	π->1	σ->2	
R +)	·->1	
R +,	 ->2	
R +.	Κ->1	Π->1	Τ->1	
R +·	 ->1	
R - 	α->1	
R 1 	ό->1	
R 1κ	α->1	
R 2 	ε->1	π->1	σ->1	υ->1	
R 2.	Σ->1	
R I 	α->1	γ->1	κ->3	ό->1	
R I.	 ->1	Ε->1	
R II	 ->4	,->3	.->4	
R PL	U->1	
R ΙΙ	,->1	.->2	
R απ	ο->3	
R γι	α->3	
R δη	μ->1	
R δι	α->2	
R εί	ν->1	
R εξ	 ->1	
R θα	 ->3	
R κα	θ->1	ι->2	τ->1	
R με	 ->3	
R μπ	ο->1	
R ξε	κ->1	
R πρ	έ->3	
R σε	 ->1	
R στ	η->2	ο->2	
R) Δ	ι->1	
R) Κ	υ->5	ύ->2	
R) Τ	ο->1	
R), 	σ->1	
R). 	(->1	
R+ -	 ->1	
R+ γ	ι->1	
R+ δ	ε->1	
R+ ε	ί->1	
R+ θ	α->1	
R+ ι	δ->1	
R+ κ	α->2	
R+ μ	π->3	
R+ π	ρ->1	
R+ υ	π->1	
R+, 	α->2	τ->1	χ->1	
R+.Σ	ε->1	
R+.Τ	ο->1	
R+.Υ	π->1	
R, P	H->1	
R, α	λ->1	
R, δ	ε->1	η->2	
R, ε	ί->1	
R, η	 ->2	
R, κ	α->1	
R, μ	ι->1	
R, ο	ι->1	
R, τ	η->2	ο->2	ό->1	
R, ό	π->1	
R.Αυ	τ->1	
R.Η 	γ->1	χ->1	
R.Θα	 ->1	
R.Με	ρ->1	
R.Μό	ν->1	
R.Νο	μ->1	
R.Ο 	ε->1	
R.Πρ	ο->1	
R.Τρ	ί->1	
R1 κ	α->1	
RAFA	E->3	
RARD	 ->1	
RBAN	 ->32	)->2	,->10	.->13	;->1	
RD ή	 ->1	
RD κ	α->1	
RD, 	κ->1	
RDO.	Ε->1	
RE κ	α->1	
RE, 	T->1	σ->1	τ->3	
RE.Μ	ε->1	
RE.Σ	ή->1	
REG 	I->22	Ι->7	α->4	γ->3	ε->6	κ->3	μ->6	ν->1	π->7	σ->3	τ->1	
REG!	Α->1	
REG)	·->1	
REG,	 ->18	
REG.	Α->1	Γ->1	Ε->1	Θ->1	Κ->2	Λ->1	Ο->1	Π->1	Σ->3	Ω->1	
REGI	S->1	
RIAN	E->3	
ROPO	L->1	
RREG	 ->63	!->1	)->1	,->18	.->13	
Rack	 ->1	,->1	
Rasc	h->1	
Redi	n->8	
Rica	r->1	
Rich	a->1	
Roma	n->2	
Romα	n->2	
Roo,	 ->1	
Roth	-->5	
Rove	r->2	
Rush	 ->1	
RΗ η	μ->1	
Rιun	i->2	
S II	I->1	
S ή 	τ->1	
S γι	α->1	
S κα	ι->3	
S πο	υ->2	
S συ	ν->1	
S) Κ	υ->1	ύ->1	
S))(	Μ->1	Τ->2	
S)).	K->1	Κ->1	Μ->1	ε->1	
S))Κ	υ->1	
S))κ	α->1	
S)] 	π->2	σ->2	
S)].	Κ->1	
S, I	S->1	
S.Με	τ->1	
SAPA	R->4	
SAVE	 ->6	,->3	Η->1	
SCOP	E->3	
SEC(	1->1	
SO 9	0->1	
SPA 	κ->2	
SPA,	 ->1	
SPAR	 ->5	)->1	,->4	.->7	
SS κ	α->1	
SS·(	Η->1	
SU).	Δ->1	
SV) 	Γ->1	Κ->3	Υ->1	
Sage	s->1	
Sain	t->1	
Sant	e->2	
Sarr	e->1	
Sche	n->2	
Schi	e->1	
Schl	e->1	
Schr	o->10	φ->1	
Schφ	r->1	
Schό	s->5	
Seat	t->6	
Segn	i->1	
Segu	r->1	
Seix	a->3	
Side	.->1	
Simp	s->1	
Sjφs	t->3	
Soar	e->1	
Socr	a->1	
Sola	n->1	
Solb	e->2	
Souc	h->1	
Sper	o->1	
Stat	e->1	
Sten	z->10	
Sud,	 ->1	
Sudr	e->2	
Suff	o->2	
Swob	o->7	
S·(Η	 ->1	
Sαnc	h->1	
T κα	ι->2	
T κυ	μ->1	
T) Κ	υ->3	ύ->2	
TACI	S->4	
TENE	R->19	
TERR	E->96	
TS I	I->1	
Tamp	e->1	
Taue	r->1	
Terr	o->1	σ->1	
Tobi	n->1	
Toda	y->1	
Tran	s->1	
Trid	e->1	
Trit	t->1	
U Me	m->1	
U).Δ	ε->1	
UAL 	έ->1	α->3	δ->2	ε->3	θ->2	κ->7	μ->1	ο->1	π->3	σ->2	τ->1	χ->1	
UAL,	 ->8	
UAL.	Α->1	Η->3	Κ->1	Π->1	Σ->1	Τ->1	Υ->1	Ω->1	
UALΔ	ε->1	
UALΗ	 ->1	
UE/N	G->1	
UEN)	.->1	
UNMI	K->6	
URBA	N->58	
UROP	O->1	
US.Μ	ε->1	
UTS 	I->1	
Urba	,->1	
Ursu	l->2	
V τη	ς->1	
V) Γ	ι->1	
V) Κ	ύ->3	
V) Υ	π->1	
VA, 	ά->1	
VC (	π->1	
VC, 	θ->1	κ->1	
VE (	C->2	
VE I	I->1	
VE γ	ι->1	
VE ε	ί->1	
VE κ	α->1	
VE, 	γ->1	ν->1	ό->1	
VEΗ 	η->1	
VI τ	η->1	
VP ν	α->2	
Vall	e->1	
Van 	D->1	V->1	
Vand	a->1	
Vata	n->3	
Velz	e->2	
Verh	e->1	
Vert	s->3	
Vito	r->1	
Vivi	a->1	
Volk	s->1	
W να	 ->1	
Wadd	e->1	
Waff	e->2	
Wall	s->3	
Wate	r->1	
Wegg	e->1	
Wels	h->1	
West	 ->2	m->1	
Wiel	a->4	
Wijk	m->1	
Wulf	-->3	
Wurt	z->8	
YMEN	T->1	
Yarm	o->1	
York	s->2	
Zime	r->1	
[COM	(->4	
[SEC	(->1	
] πρ	ο->2	
] στ	α->2	
].Κύ	ρ->1	
a - 	δ->1	ν->1	
a 20	0->2	
a Co	l->1	s->5	
a Ma	r->1	
a Mo	u->8	
a Or	t->2	
a Ro	m->2	
a Sc	h->1	
a St	e->1	
a We	l->1	
a Wu	l->1	
a co	n->1	
a έχ	ο->1	
a αν	α->1	
a γι	α->3	
a θα	 ->1	
a κα	ι->2	
a μί	λ->1	
a με	 ->1	
a πα	ρ->1	
a πρ	ι->1	
a σή	μ->2	
a όσ	ο->1	
a ότ	α->1	
a, S	a->1	
a, Π	ρ->1	
a, α	ς->1	
a, ε	ξ->2	
a, η	 ->1	
a, κ	α->2	
a, ν	α->1	
a, ο	 ->1	
a, σ	ε->1	τ->1	χ->1	
a, τ	ο->2	
a, ό	σ->2	
a.Ήμ	ο->1	
a.Δε	ν->1	
a.Η 	π->1	
a.Θα	 ->1	
a.Πι	σ->1	
a.Πρ	ά->1	
a.Συ	μ->1	
a: ο	ι->1	
a; Π	ο->1	
aard	e->2	
abak	h->2	
abet	h->1	
abur	u->1	
acCo	r->1	
acci	 ->3	,->1	
aceu	t->2	
acio	 ->5	,->2	.->1	
aciσ	n->1	
ack 	κ->2	μ->1	ό->1	
ack,	 ->1	
aco;	 ->1	
acqu	e->3	
acto	 ->1	
acθt	e->1	
ad h	o->2	
adde	n->1	
addi	n->1	
ader	s->1	
aefe	 ->7	
affe	n->2	
ag (	Ο->1	
ag" 	κ->1	
aga.	Π->1	
agen	!->1	
ages	,->1	
agma	r->1	
agor	n->2	
ague	,->1	
aide	r->38	
aij-	W->1	
aile	d->1	
ain 	E->1	
ain,	 ->1	
aina	u->1	
aine	,->1	
ains	t->8	
aint	-->1	
aire	 ->1	
ais,	 ->1	
aiso	n->1	
ajor	 ->1	
akh,	 ->1	
akh.	Κ->1	
al C	o->1	
al a	n->1	
al g	o->1	
ala 	-->1	
ala,	 ->1	
alac	i->8	
alai	s->1	
alam	,->1	
ales	e->1	
all 	δ->1	σ->1	
alle	l->1	
alls	t->3	
ally	 ->3	,->2	.->1	
all»	,->1	
am γ	ι->1	
am σ	τ->1	
am τ	ο->1	
am";	 ->1	
am, 	μ->1	ο->1	ό->1	
am.Α	υ->1	
am.Θ	α->1	
amba	l->1	
amel	,->1	
amin	g->7	
amo,	 ->1	
ampe	r->1	
amus	,->1	
an (	P->1	
an D	a->3	
an G	o->2	
an M	o->2	
an V	e->2	
an d	e->1	
an ε	ν->1	
an κ	α->1	
an" 	(->1	
an, 	γ->1	ε->1	
ana 	έ->1	
ana.	Δ->1	
ance	 ->2	
anch	e->1	
anci	s->3	
and 	-->1	s->1	t->1	γ->1	π->1	
and,	 ->2	
anda	b->1	m->1	
ande	r->3	
andi	 ->1	
ands	,->1	.->1	
ane 	R->1	
ane,	 ->1	
ane.	Σ->1	
anen	 ->3	,->2	.->1	
ange	 ->4	,->6	.->3	n->11	s->5	
ani 	δ->1	
ani,	 ->3	
ani:	 ->1	
anis	a->2	
ann 	-->1	.->1	γ->4	ε->1	κ->2	μ->1	σ->1	ό->1	
ann)	.->1	
ann,	 ->4	
anno	y->2	
ano 	P->2	γ->1	κ->2	
ano,	 ->3	
ano.	Σ->1	
anot	t->4	
ans 	ν->1	
ans,	 ->3	
ans.	Κ->1	
ansi	t->1	
ante	 ->1	r->2	
anz 	F->3	
anηo	i->1	
apea	u->1	
apol	i->7	
ar B	r->3	
ar P	o->1	
ar R	o->1	
ar a	s->1	
arab	a->2	
aras	 ->1	,->1	
ard 	C->1	K->1	
arde	r->2	
ardo	 ->1	t->1	
ards	 ->1	
ares	 ->1	
arga	n->5	
argo	t->1	
aria	 ->1	
aric	i->1	
arin	g->7	h->7	
ario	 ->1	
arko	v->1	
arl-	H->2	
arle	m->1	
arlo	 ->1	
arma	c->2	
armo	u->1	
arni	e->23	
arol	i->1	
arre	-->1	
arsh	a->2	
art 	τ->1	
art.	Ό->1	
arth	y->9	
arti	n->1	
arwi	c->1	
arσn	 ->3	,->2	
as S	j->1	
as d	a->2	e->1	
as f	a->1	
as π	ρ->1	
as σ	ε->1	υ->1	
as".	Γ->1	
as, 	Β->1	ε->1	π->1	
as-d	e->1	
as..	 ->1	
asch	h->1	
ask 	f->1	
asla	n->2	
asso	n->2	
ast 	f->1	
at Y	a->1	
at γ	ι->1	
atan	e->3	
atem	e->1	
ater	f->1	
ates	 ->2	
athi	e->3	
atio	n->2	
atte	n->1	
attl	e->6	
atur	a->2	
au δ	ή->1	
au, 	ή->1	
audr	o->1	
auer	n->1	
aufm	a->1	
aut 	δ->1	
auta	l->1	
auto	-->2	
autr	e->2	
autt	a->1	
au· 	α->1	
au» 	α->1	
aval	e->1	
avec	 ->1	
avid	 ->2	
avie	s->4	
ay, 	έ->1	σ->1	
ayed	 ->1	
ays 	i->1	
azly	,->1	
a· α	ν->1	
aηa 	M->8	
b iu	d->1	
ba α	ν->1	
ba, 	S->1	
bacθ	t->1	
bakh	,->1	.->1	
bala	m->1	
bene	f->1	
beni	 ->2	.->1	
ber 	S->1	π->1	
bern	a->1	
bert	 ->1	
bes 	ε->1	κ->1	
beth	 ->1	
bett	,->4	
bier	n->1	
bin,	 ->1	
boda	 ->2	,->4	·->1	
bon 	g->1	
brig	h->1	
bros	i->1	
buru	,->1	
c le	 ->1	
c or	g->1	
c επ	ι->1	
c οδ	η->1	
c στ	ο->1	
cCar	t->9	
cCor	m->1	
cNal	l->6	
ca -	 ->1	
ca C	o->1	
ca μ	ε->1	
ca π	ρ->1	
ca.Ή	μ->1	
ca.Θ	α->1	
cacc	i->4	
cal 	a->1	
cant	e->1	
card	o->1	
cas 	π->1	σ->1	
cas,	 ->2	
cas.	.->1	
cci 	(->1	σ->2	
cci,	 ->1	
ce (	υ->1	
ce d	e->2	
ce α	κ->1	
ce ό	σ->1	
ce) 	γ->1	
cert	a->1	
ceut	i->2	
ch F	o->1	
ch γ	ι->3	
ch ε	κ->1	
ch κ	α->1	
ch σ	τ->1	
ch, 	έ->1	γ->2	ε->2	ο->2	σ->1	τ->1	ό->1	
ch.Η	 ->1	
chap	e->1	
char	d->1	
chen	g->2	
cher	,->1	
ches	t->1	
chet	 ->1	,->1	
chez	,->1	
chho	f->1	
chie	r->1	
chiφ	l->2	
chle	i->1	r->5	
chne	r->3	
chol	s->1	
chro	e->10	
chrφ	d->1	
chφr	l->1	
chόs	s->5	
ci (	A->1	
ci σ	χ->2	
ci, 	ε->1	
cien	t->2	
ciet	y->1	
cil,	 ->1	
cilo	v->1	
cio 	S->1	V->1	γ->1	κ->1	μ->1	σ->1	
cio,	 ->2	
cio.	Ό->1	
cis 	D->1	W->1	
cisq	u->1	
civi	l->1	
ciσn	)->1	
ck ε	κ->1	
ck κ	α->2	
ck μ	ά->1	π->1	
ck ό	τ->1	
ck, 	κ->1	φ->1	
ck.Ν	ο->1	
cks.	Κ->1	
co; 	Τ->1	
cofi	n->1	
cole	 ->1	
cond	e->1	u->1	
cost	 ->1	
coup	 ->1	
cour	r->13	
cque	s->3	
crat	e->1	
cto 	α->1	
cθte	 ->1	
d (η	 ->1	
d - 	γ->1	τ->1	
d By	r->2	
d Co	r->1	
d Ko	u->1	
d La	n->3	
d ho	c->2	
d is	 ->1	
d sc	i->1	
d th	e->1	
d to	 ->1	
d ακ	ο->1	
d γι	α->1	
d δι	ε->1	
d κα	ι->2	
d με	 ->1	
d πο	υ->1	
d στ	η->1	
d, α	υ->1	
d, γ	ι->1	ν->1	
d, ε	κ->2	ξ->1	
d, κ	α->1	
d, ο	 ->1	
d, π	α->1	
d, ό	π->1	
d-Pa	s->1	
d.Ακ	ρ->1	
da C	o->2	
da σ	ή->1	
da ό	σ->1	
da, 	κ->1	σ->1	τ->1	ό->1	
dabu	r->1	
dair	e->1	
dam,	 ->1	
day,	 ->1	
days	 ->1	
da· 	α->1	
dden	,->1	
ddin	g->1	
de C	o->1	
de P	a->2	
de c	h->1	
de f	a->1	i->1	
de ε	ί->1	
de κ	α->1	
de, 	α->1	θ->1	ό->1	
de-C	a->1	
de.Τ	ο->1	
dela	y->1	
demn	.->1	s->1	
den,	 ->1	
deni	e->1	
dent	 ->1	
der 	E->1	N->3	f->1	m->1	α->3	γ->2	ε->2	θ->1	κ->6	μ->2	ν->1	ξ->1	ο->1	σ->4	
der,	 ->8	
der.	Ό->2	Α->2	Η->2	Κ->1	Ο->2	Π->1	Ω->1	
derm	a->3	
ders	 ->1	c->2	
dest	a->1	
dfor	d->1	
dge,	 ->1	
di -	 ->2	
di H	a->1	
di ή	τ->1	
di α	ν->2	
di γ	ι->2	
di δ	ε->1	
di ε	ξ->1	
di θ	α->2	
di κ	α->7	
di μ	ό->1	
di ν	α->2	
di π	ρ->1	
di σ	ή->3	τ->1	
di τ	ο->2	ω->1	
di υ	π->1	
di χ	θ->1	
di ό	τ->1	
di!Π	ρ->1	
di, 	Π->1	έ->1	α->2	δ->1	ε->3	θ->1	κ->1	μ->2	ν->2	ο->3	π->2	σ->6	τ->2	ω->2	ό->4	
di..	 ->1	
di.Α	υ->1	
di.Ε	π->1	
di.Η	 ->1	
di.Κ	υ->1	ύ->1	
di.Σ	τ->1	
di.Τ	α->1	
di; 	Δ->1	
dice	 ->1	
dina	 ->2	
ding	 ->4	,->4	t->1	
di·κ	α->1	
dkvi	s->1	
dlan	d->2	
dmar	 ->1	
do N	ϊ->1	
dorf	 ->3	,->4	
dott	i->1	
dre 	κ->1	
dre,	 ->1	
dron	,->1	
ds c	e->1	
ds, 	τ->1	
ds.Έ	ρ->1	
dshi	r->2	
dt α	ν->1	
dt θ	α->1	
dt κ	α->1	
dt σ	τ->1	
dt, 	γ->2	ε->1	ο->1	
dter	 ->5	,->4	.->1	
duit	e->1	
dus 	o->1	
dwil	l->1	
e (A	5->1	
e (E	D->1	L->1	
e (U	E->1	
e (ε	ι->1	
e (υ	π->1	
e - 	δ->1	κ->1	
e Ba	r->1	
e Co	s->1	
e Fo	n->1	
e Lu	c->1	
e Pa	l->3	r->1	
e Re	d->1	
e Ro	o->1	
e So	u->1	
e ch	a->1	
e de	l->1	n->1	
e en	 ->1	
e fa	c->1	
e fi	n->1	
e la	s->1	
e se	r->1	
e ti	m->1	
e zu	 ->7	
e έχ	ε->2	
e ή 	ό->1	
e ακ	ύ->1	
e απ	ό->1	
e γι	α->3	
e εί	χ->1	
e εκ	φ->1	
e επ	έ->1	ι->2	
e θα	 ->1	
e κα	ι->10	
e σ'	 ->1	
e σχ	ε->1	
e όσ	ο->1	
e ώσ	τ->1	
e) γ	ι->1	
e, έ	ν->1	χ->1	
e, ή	 ->1	τ->1	
e, α	λ->2	ν->1	
e, γ	ι->1	
e, δ	έ->1	
e, ε	ί->1	ξ->2	
e, η	 ->2	
e, θ	α->2	
e, κ	ύ->1	
e, μ	έ->1	ι->1	
e, ν	α->1	
e, ο	ι->1	
e, π	α->1	ο->2	
e, σ	τ->3	
e, τ	ά->1	η->1	ι->1	ο->2	
e, ό	μ->1	π->1	τ->1	
e-Ca	l->1	
e-Eu	r->1	
e-Lo	r->1	
e.Έλ	α->1	
e.Έχ	ε->1	
e.Αν	α->1	
e.Δε	ν->1	
e.Επ	ι->1	
e.Θα	 ->1	
e.Κα	τ->1	
e.Κυ	ρ->1	
e.Πρ	ά->1	
e.Συ	μ->1	
e.Το	 ->2	
e.Ωσ	τ->1	
e: η	 ->1	
e: π	ρ->1	
eade	r->1	
eam"	;->1	
eami	n->7	
ean 	M->2	
eat 	Y->1	
eatt	l->6	
eau 	δ->1	
eau,	 ->1	
eau·	 ->1	
eau»	 ->1	
eazl	y->1	
ec l	e->1	
ecou	r->13	
ed (	η->1	
ed i	s->1	
ed t	o->1	
eder	s->2	
edfo	r->1	
edin	a->2	g->8	
edkv	i->1	
edt 	κ->1	
edt,	 ->2	
edte	r->10	
ee t	i->1	
eeri	n->1	
ef π	ε->1	
efe 	z->7	
efit	.->1	
efus	e->1	
ega.	Π->1	Σ->1	
egge	n->1	
egni	,->1	
egur	o->1	
ehre	n->5	
eich	e->1	
eide	r->2	
eidi	 ->1	
eign	 ->1	
eije	r->1	
ein,	 ->2	
ein.	Η->1	
eine	n->9	
eins	t->1	
einz	 ->2	
eir 	l->1	
eira	 ->2	
eixa	s->3	
ejne	f->1	
eko 	L->1	
el h	a->1	
el s	t->1	
el δ	ε->1	
el ε	ξ->1	
el ν	α->1	
el π	ο->1	
el σ	υ->1	
el ό	τ->1	
el, 	γ->2	ε->2	μ->1	ξ->1	τ->2	
el.Α	υ->1	
el.Κ	α->2	
elan	d->4	
elay	e->1	
eler	s->1	
ell'	 ->1	
elle	 ->1	
elor	s->3	
elsh	m->1	
elso	n->1	
elze	n->2	
eman	n->13	
embe	r->1	
emen	t->2	
emn.	»->1	
emns	 ->1	
en (	A->1	
en H	o->1	
en S	S->1	
en l	i->1	
en γ	ι->5	
en ε	ί->1	π->1	
en κ	α->5	
en μ	ά->1	
en π	ο->1	
en τ	ο->1	
en ό	τ->1	
en!Ψ	η->1	
en" 	(->1	
en, 	ε->5	κ->2	μ->1	ο->1	σ->4	τ->1	ό->1	
en-S	S->1	
en. 	Σ->1	
en.Α	π->1	
en.Θ	α->1	
end 	-->1	α->1	κ->2	
end,	 ->5	
enda	i->1	
ende	r->1	
endt	 ->3	,->2	
enef	i->1	
enem	a->13	
enge	n->2	
eni 	γ->1	κ->1	
eni.	Ό->1	
enie	d->1	
enry	 ->1	
ent 	e->1	σ->1	
enti	f->2	
entr	e->2	
ents	,->1	
enz 	(->1	γ->1	κ->5	π->2	ό->1	
enz)	(->1	Κ->1	
enz,	 ->5	
enz.	Θ->1	Κ->1	
enze	l->10	t->1	
epri	s->2	
er (	A->3	
er -	 ->3	
er D	u->1	
er E	l->1	
er N	i->3	
er S	c->2	t->1	
er V	e->1	
er f	o->1	
er m	a->1	
er α	ν->1	π->1	ρ->1	
er γ	ι->6	
er δ	ε->1	
er ε	ί->1	ι->1	π->1	
er θ	α->2	
er κ	ά->1	α->11	
er λ	ό->1	
er μ	ε->1	ό->1	
er ν	α->4	
er ξ	α->1	
er ο	λ->1	ύ->1	
er π	α->1	ε->1	
er σ	ε->2	τ->5	χ->1	
er υ	π->1	
er ό	τ->1	
er ώ	σ->1	
er, 	α->1	γ->2	δ->3	ε->4	ζ->1	η->1	θ->3	κ->1	μ->2	ν->2	ο->1	π->3	σ->2	τ->2	υ->2	ό->1	
er. 	Β->1	
er..	 ->1	
er.Ό	μ->2	
er.Α	κ->1	ν->1	υ->1	
er.Η	 ->3	
er.Θ	έ->1	
er.Κ	υ->1	
er.Ν	ο->1	
er.Ο	 ->1	ι->1	
er.Π	ρ->1	
er.Σ	τ->1	
er.Ω	σ->2	
era 	c->1	
eran	d->2	
eray	,->1	
ere,	 ->1	
eren	d->9	
erfo	l->1	
erge	r->13	
erhe	u->1	
erhu	b->1	
erid	g->1	
erin	g->7	
erma	n->3	
ermi	s->1	
ern 	γ->1	κ->1	
ern,	 ->4	
erna	c->1	r->1	
ernd	 ->3	
erne	t->6	
erno	 ->3	
eron	i->1	
erre	s->1	z->1	
erro	n->1	
errσ	n->1	
ers 	i->1	
ersc	h->2	
erse	n->1	
ersu	n->1	
ert 	C->1	
erta	i->1	
ertf	o->1	
erth	u->3	
erts	/->3	
er· 	ή->1	
es (	ε->1	φ->1	
es D	e->3	
es a	n->1	
es e	t->1	
es f	o->1	
es p	h->1	
es α	ν->1	
es ε	δ->1	
es κ	α->4	
es σ	ε->1	
es, 	G->1	α->1	ε->1	ν->1	σ->2	τ->1	ω->1	
es.Ή	δ->1	
es.Γ	ι->1	
es.Θ	α->1	
esa 	κ->1	
ese,	 ->1	
espo	,->2	.->1	
espr	i->1	
esse	 ->1	
est 	M->2	
esta	 ->1	g->1	
este	i->3	r->1	
estm	i->1	
et o	r->1	
et έ	ν->1	
et γ	λ->1	
et κ	α->2	
et, 	δ->1	ε->1	η->1	ώ->1	
et.Α	ν->1	
et.Τ	ο->1	
eter	s->1	
eth 	S->1	
ett,	 ->4	
ette	r->6	
etti	 ->1	
ety,	 ->1	
euge	n->1	
euro	p->1	
euti	c->1	q->1	
evel	 ->1	
ever	i->1	
evon	 ->1	
ew d	a->1	
ewoo	d->2	
ex-S	u->1	
ex.Ε	ί->1	
exan	d->3	
ez G	o->1	
ez κ	α->1	
ez, 	ο->1	τ->2	
e» κ	α->1	
eΚύρ	ι->1	
f γι	α->1	
f πε	ρ->1	
f στ	η->1	
f ότ	ι->1	
f, ε	ξ->1	
f, θ	α->1	
f, ο	 ->1	
f, σ	χ->1	
f-Ma	t->3	
fact	o->1	
fail	e->1	
far 	a->1	
fe z	u->7	
fen 	S->1	
fen-	S->1	
fer,	 ->1	
few 	d->1	
ffen	 ->1	-->1	
ffol	k->2	
fic 	o->1	
fin,	 ->1	
fine	s->1	
fiqu	e->1	
fit.	Κ->1	
fman	n->1	
fold	 ->1	
folk	 ->1	,->1	-->1	
for 	a->1	h->1	
for,	 ->1	
forc	e->1	
ford	s->2	
fuse	»->1	
fιre	n->1	
g (Ο	μ->1	
g - 	ν->1	
g Ha	i->14	
g He	i->1	
g gr	o->1	
g γι	α->3	
g κα	ι->1	
g να	 ->1	
g σε	 ->1	
g τη	ς->1	
g!Κύ	ρ->1	
g" κ	α->1	
g).Η	 ->1	
g, α	ρ->1	
g, δ	ι->1	
g, η	 ->1	
g, κ	α->1	
g, μ	ε->1	
g, π	ο->1	
g, τ	ο->1	
g, ό	τ->1	
g.Αυ	τ->2	
g.Θα	 ->1	
g.Πρ	ο->1	
ga.Π	ι->1	ρ->1	
ga.Σ	υ->1	
gani	 ->1	,->3	:->1	s->2	
gdor	f->7	
ge έ	χ->1	
ge γ	ι->2	
ge ε	π->1	
ge κ	α->4	
ge ώ	σ->1	
ge, 	ή->1	ε->1	η->1	ο->1	π->1	σ->1	τ->2	ό->1	
ge.Δ	ε->1	
ge.Ε	π->1	
ge.Π	ρ->1	
gen 	γ->4	ε->1	κ->2	
gen!	Ψ->1	
gen,	 ->8	
gend	e->1	
ger 	(->3	S->1	κ->2	σ->1	
ger,	 ->5	
ger.	.->1	Σ->1	
ges 	κ->1	
ges,	 ->4	
ges.	Ή->1	
ggen	,->1	
gh l	e->1	
ght,	 ->1	
glew	o->2	
gmar	 ->1	
gn M	i->1	
gni,	 ->1	
gobe	r->1	
gobi	e->1	
gorn	o->2	
got 	W->1	
gou 	κ->1	
goul	a->1	
gove	r->2	
grou	p->1	
gton	,->1	
gue,	 ->1	
guei	r->2	
gues	a->1	
guro	,->1	
gust	a->1	
h Fo	r->1	
h Po	r->1	
h Sc	h->1	
h le	v->1	
h γι	α->3	
h εκ	π->1	
h κα	ι->2	
h στ	η->1	
h, έ	χ->1	
h, γ	ι->2	
h, ε	ξ->2	
h, κ	α->1	
h, ο	ι->2	
h, π	ο->1	
h, σ	υ->1	
h, τ	ο->1	
h, ό	σ->1	
h-Be	h->5	
h.Η 	σ->1	
h.Κύ	ρ->1	
ha, 	σ->1	
hall	 ->2	»->1	
hame	l->1	
hape	a->1	
hard	 ->1	
harm	a->2	
has 	f->1	
he l	a->1	
heir	 ->1	
heng	e->2	
her 	V->1	
her,	 ->1	
hern	 ->1	,->4	
hest	e->1	
het 	γ->1	
het,	 ->1	
heug	e->1	
hez,	 ->1	
hhof	e->1	
hich	 ->1	
hier	h->1	
hies	 ->2	,->1	
high	 ->1	
hila	r->1	
hire	 ->1	,->3	
his 	i->1	
hiφl	d->2	
hjam	o->1	
hl ε	ί->1	
hlei	c->1	
hler	 ->1	,->1	.->3	
hman	"->1	
hner	 ->1	,->1	.->1	
ho (	A->1	
ho κ	α->1	
ho τ	ο->1	
ho, 	ε->2	χ->1	
ho.Κ	ύ->1	
hoc 	ε->1	ο->1	
hofe	r->1	
hols	o->1	
hree	 ->1	
hren	d->5	
hrko	p->1	
hroe	d->10	
hrφd	e->1	
ht, 	ό->1	
hu κ	α->1	
hu, 	η->1	ν->1	
hube	r->1	
hy (	A->1	
hy θ	α->1	
hy π	ρ->1	
hy σ	χ->1	
hy ω	ς->1	
hy ό	τ->1	
hy, 	ε->1	τ->1	
hy.Έ	κ->1	
hy.Ό	π->1	
hφrl	i->1	
hόss	e->5	
i (A	5->1	
i - 	μ->1	ν->1	
i Cu	s->2	
i Ha	u->1	
i Li	i->2	
i Va	t->1	
i έχ	ε->1	
i ήτ	α->1	
i αν	ή->1	α->2	
i γι	α->4	
i δε	ν->1	σ->1	
i εξ	α->1	
i θα	 ->2	
i κα	θ->1	ι->9	
i μό	λ->1	
i να	 ->2	
i πρ	ο->1	
i σή	μ->3	
i στ	ο->1	
i σχ	ε->3	
i το	 ->1	ν->1	
i τω	ν->1	
i υπ	ε->1	
i χθ	ε->1	
i ότ	α->2	
i!Πρ	έ->1	
i, Α	ρ->1	
i, Π	ρ->1	
i, έ	χ->1	
i, α	κ->1	ν->1	
i, γ	ι->1	
i, δ	ε->1	
i, ε	ά->1	ί->1	ξ->1	ρ->1	
i, θ	α->2	
i, κ	α->1	
i, μ	α->1	ε->1	
i, ν	α->2	
i, ο	 ->2	ι->1	
i, π	ο->1	ρ->2	
i, σ	α->1	τ->1	υ->3	χ->1	
i, τ	η->1	ι->1	ό->2	
i, ω	ς->2	
i, ό	μ->1	τ->3	
i.(Τ	ο->1	
i.. 	(->1	
i.Όλ	ο->1	
i.Αυ	τ->1	
i.Επ	ι->1	
i.Η 	π->1	
i.Θε	ω->1	
i.Κυ	ρ->1	
i.Κύ	ρ->1	
i.Πι	σ->1	
i.Στ	η->1	
i.Τα	 ->1	
i: η	 ->1	
i; Δ	ι->1	
i;Εφ	ό->1	
ia M	a->1	
iais	o->1	
iane	 ->1	
ic o	r->1	
ic σ	τ->1	
ica 	-->1	μ->1	π->1	
ica.	Ή->1	Θ->1	
ical	 ->1	
ican	t->1	
icar	d->1	
ice 	(->1	d->2	
ich 	F->1	σ->1	
icha	r->1	
iche	r->1	
icho	l->1	
icio	 ->1	
ick,	 ->1	
icks	.->1	
icol	e->1	
id B	y->2	
ide.	Τ->1	
iden	t->1	
ider	 ->23	,->6	.->11	
idge	,->1	
idi 	H->1	
idla	n->2	
ie, 	τ->1	
ied 	(->1	
iela	n->4	
iels	o->1	
iene	m->13	
ient	i->2	
ier 	-->3	D->1	γ->1	ε->1	θ->1	κ->3	ν->2	σ->2	υ->1	ό->1	ώ->1	
ier,	 ->6	
ierh	u->1	
iern	o->1	
ier·	 ->1	
ies 	α->1	κ->1	
ies,	 ->3	
ies.	Γ->1	Θ->1	
iety	,->1	
ific	 ->1	
ifiq	u->1	
igh 	l->1	
ight	,->1	
ign 	M->1	
igou	 ->1	
iika	n->3	
ij-W	e->1	
ij-v	a->2	
ijer	,->1	
ijkm	a->1	
ika 	W->1	
ika,	 ->4	
ikan	e->3	
ikit	i->3	
il s	o->1	
il" 	κ->1	
il),	 ->1	
il, 	σ->1	
ilar	d->1	
iled	 ->1	
ill 	κ->1	
ilov	o->1	
ima.	Η->1	
imer	a->1	
imes	 ->1	
imps	o->1	
in E	U->1	
in s	o->1	t->1	
in t	h->1	
in γ	ι->1	
in δ	ε->1	
in ν	α->1	
in π	ρ->1	
in, 	α->1	ε->1	θ->1	ν->1	σ->1	
in.Ό	λ->1	
in.Η	 ->1	
ina 	O->2	
inau	t->1	
inde	r->3	
ine 	L->1	
ine,	 ->1	
inen	 ->5	,->3	.->1	
ines	s->1	
ing 	-->1	g->1	γ->3	κ->1	ν->1	σ->1	τ->1	
ing!	Κ->1	
ing)	.->1	
ing,	 ->8	
ing.	Α->2	Θ->1	Π->1	
ingd	o->7	
ingt	o->1	
inho	 ->3	,->3	.->1	
ini,	 ->1	
iniq	u->1	
inis	t->1	
inno	c->3	
ino.	 ->1	
inoc	h->1	
insk	 ->1	
inst	e->2	r->8	
insu	l->1	
int-	E->1	
inz 	F->2	
io L	o->1	
io S	o->1	α->1	
io V	a->1	
io γ	ι->1	
io κ	α->1	
io μ	ι->1	
io σ	ε->1	
io, 	ο->1	π->1	
io.Ό	σ->1	
ion,	 ->1	
ion.	Ω->1	
iona	l->1	
ions	 ->2	
ique	 ->2	s->2	
ir F	r->2	
ir l	e->1	
ira 	R->2	
ire 	(->1	ε->1	
ire,	 ->3	
is D	e->1	
is M	i->1	
is P	a->1	
is W	u->1	
is i	n->1	
is j	u->1	
is, 	έ->1	θ->1	π->1	
is.Π	ρ->1	
is.Σ	τ->1	
isab	e->1	
isat	i->2	
isch	,->1	l->5	
ises	 ->2	
ison	 ->1	
isqu	e->1	
ist 	P->1	
iste	r->1	
isu 	D->3	
it d	e->1	
it' 	s->1	
it.Κ	ά->1	
itan	o->7	
ite 	e->1	
itin	 ->2	.->1	
itio	n->1	
itor	i->1	
itro	v->6	
itte	r->1	
itti	n->1	
iudi	c->1	
ivia	n->1	
ivie	r->1	
ivil	 ->1	
ixas	 ->3	
i·κα	ι->1	
iθre	 ->6	,->5	.->2	
iσn)	 ->1	
iφld	 ->1	.->1	
j-We	g->1	
j-va	n->2	
jamo	,->1	
jer,	 ->1	
jkma	n->1	
jnef	 ->1	
jor 	κ->1	
just	i->2	
jφst	e->3	
k (E	D->1	
k fo	r->1	
k απ	ό->1	
k εί	χ->1	
k εγ	κ->1	
k εκ	 ->1	
k κα	ι->6	
k μά	ς->1	
k μπ	ο->1	
k σε	 ->1	
k σχ	ε->1	
k το	υ->1	
k ότ	ι->1	
k, ε	ξ->2	
k, θ	α->1	
k, κ	α->1	
k, π	ο->1	ρ->1	
k, τ	ω->1	
k, φ	υ->1	
k-No	r->1	
k.Βε	β->1	
k.Εά	ν->1	
k.Νο	μ->1	
ka W	u->1	
ka, 	α->1	η->1	κ->1	σ->1	
kane	n->3	
kest	e->3	
kh, 	κ->1	
kh.Κ	ύ->1	
ki L	i->2	
kiti	n->3	
kki 	L->2	
kman	 ->1	
ko L	a->1	
kop 	σ->1	
kov 	π->1	
ks.Κ	α->1	
kshi	r->2	
kswa	g->1	
kvis	t->1	
l Co	u->1	
l an	d->1	
l go	v->1	
l ha	s->1	
l so	c->1	
l st	e->1	
l δε	ν->2	
l εί	χ->1	
l εξ	ε->1	
l κα	ι->1	
l να	 ->1	
l πο	υ->1	
l στ	ο->1	
l συ	ν->1	
l ότ	ι->1	
l" κ	α->1	
l' A	l->1	
l), 	τ->1	
l, γ	ι->2	
l, ε	ί->1	ξ->1	
l, μ	π->1	
l, ξ	ύ->1	
l, σ	τ->1	
l, τ	ο->2	
l-He	i->2	
l.Αυ	τ->1	
l.Κα	ι->1	τ->1	
la -	 ->1	
la S	c->1	t->1	
la, 	ν->1	ό->1	
laci	o->8	
lag"	 ->1	
lais	,->1	
lam,	 ->1	
lana	 ->1	
land	 ->3	,->1	s->2	
lane	,->1	.->1	
lang	e->5	
lard	o->1	
last	 ->1	
laut	r->2	
laye	d->1	
lba 	α->1	
lbac	θ->1	
lber	t->1	
lbes	 ->2	
lbri	g->1	
ld δ	ι->1	
ld σ	τ->1	
ld.Α	κ->1	
le F	o->1	
le P	a->1	
le s	e->1	
le θ	α->1	
le κ	α->1	
le, 	α->1	
le.Θ	α->1	
le.Κ	α->1	
le.Ω	σ->1	
le: 	π->1	
lead	e->1	
led 	t->1	
leic	h->1	
lele	r->1	
leme	n->1	
ler 	ν->1	
ler,	 ->1	
ler.	Η->1	Θ->1	Ω->1	
lers	u->1	
lese	,->1	
leve	l->1	
lewo	o->2	
lexa	n->3	
lez 	κ->1	
lf-M	a->3	
liai	s->1	
lica	n->1	
lima	.->1	
line	 ->1	
ling	.->1	
lisa	b->1	
lisu	 ->3	
lita	n->7	
livi	e->1	
lk ε	γ->1	
lk, 	π->1	
lk-N	o->1	
lkes	t->3	
lksw	a->1	
ll δ	ε->1	
ll κ	α->1	
ll σ	τ->1	
ll' 	A->1	
lle 	s->1	
llel	e->1	
llni	s->1	
llst	r->3	
lly 	(->1	μ->1	π->1	
lly,	 ->3	
lly.	Δ->1	
ll»,	 ->1	
lmar	 ->2	
lnis	c->1	
lo M	a->1	
looi	j->2	
lore	n->19	
lors	,->1	.->2	
lovo	,->1	
lshm	a->1	
lson	 ->1	,->1	
lst,	 ->1	
lstr	φ->3	
lte 	(->1	
lts 	t->1	
ly (	A->1	
ly μ	ε->1	
ly π	ρ->1	
ly, 	γ->1	η->1	θ->1	τ->1	
ly.Δ	ε->1	
lzen	,->1	.->1	
l», 	π->1	
m γι	α->1	
m εμ	φ->1	
m στ	η->1	
m το	 ->1	
m"; 	τ->1	
m, ε	ί->1	
m, η	 ->1	
m, μ	ε->1	
m, ο	 ->1	
m, ό	π->1	
m.Αυ	τ->1	
m.Θα	 ->1	
ma.Η	 ->1	
mace	u->2	
main	s->8	
mal 	g->1	
man 	(->1	
man"	 ->1	
mann	 ->12	)->1	,->4	
mano	 ->2	
mar 	B->3	P->1	R->1	
mart	 ->1	.->1	
mbal	a->1	
mben	i->3	
mber	 ->1	
mbro	s->1	
mel,	 ->1	
ment	 ->1	s->1	
mera	y->1	
mes 	f->1	
mick	,->1	
ming	 ->2	!->1	)->1	,->2	.->1	
mini	q->1	
mins	t->1	
mis.	Π->1	
mn.»	 ->1	
mns 	M->1	
mo, 	τ->1	
modu	s->1	
mout	h->1	
mper	e->1	
mpso	n->1	
mus,	 ->1	
mαn,	 ->1	
mαn.	Σ->1	
mι, 	ν->1	
n (A	5->1	
n (P	P->1	
n - 	θ->1	
n .Η	 ->1	
n Cr	e->3	
n Da	m->3	
n EU	 ->1	
n Go	r->2	
n Ho	l->1	
n Mi	n->1	
n Mo	n->2	
n SS	 ->1	
n Ve	l->2	
n av	e->1	
n de	r->1	
n go	v->1	
n i 	C->2	
n li	a->1	
n so	 ->1	
n st	a->1	
n th	e->1	
n γι	α->11	
n δε	ν->1	
n εί	ν->2	
n εν	ά->1	
n επ	ε->1	
n ιδ	ι->1	
n κα	θ->1	ι->6	τ->2	
n μά	ς->1	
n μα	ς->1	
n να	 ->1	
n πο	υ->1	
n πρ	ό->1	
n σε	 ->1	
n στ	ο->1	
n το	 ->1	
n ότ	ι->2	
n!Ψη	φ->1	
n" (	θ->1	τ->1	
n) -	 ->1	
n).Κ	ύ->1	
n, α	λ->2	
n, γ	ι->2	
n, δ	ε->2	
n, ε	ί->1	ξ->5	π->1	φ->2	
n, η	 ->3	
n, θ	α->1	
n, κ	α->3	
n, μ	ε->1	ι->1	ο->1	
n, ν	α->1	
n, ο	 ->1	
n, σ	τ->4	χ->2	
n, τ	ο->1	ό->1	
n, ό	π->1	τ->2	
n-SS	·->1	
n. Σ	α->1	
n.» 	(->1	
n.Όλ	ο->1	
n.Απ	ό->1	
n.Η 	σ->1	
n.Θα	 ->1	
n.Σω	σ->1	
n.Ωσ	τ->1	
na O	r->2	
na έ	χ->1	
na.Δ	ε->1	
naci	σ->1	
nal 	C->1	
namb	a->1	
nard	 ->1	
nas 	S->1	
naut	 ->1	
nce 	α->1	ό->1	
nche	s->1	z->1	
ncil	,->1	
ncis	 ->2	q->1	
nd -	 ->2	
nd L	a->3	
nd s	c->1	
nd t	h->1	
nd α	κ->1	
nd γ	ι->1	
nd κ	α->2	
nd π	ο->1	
nd, 	α->1	γ->1	ε->3	π->1	ό->1	
ndab	u->1	
ndai	r->1	
ndam	,->1	
nde 	ε->1	κ->1	
nde,	 ->3	
ndem	n->2	
nder	 ->4	m->3	
ndes	t->1	
ndi 	τ->1	
ndi,	 ->1	
nds,	 ->1	
nds.	Έ->1	
ndt 	α->1	θ->1	σ->1	
ndt,	 ->2	
ndui	t->1	
ne (	U->1	
ne -	 ->1	
ne L	u->1	
ne R	e->1	
ne κ	α->1	
ne, 	έ->1	α->1	δ->1	ε->1	π->1	σ->1	τ->1	ό->1	
ne.Έ	χ->1	
ne.Σ	υ->1	
nef 	π->1	
nefi	t->1	
neko	 ->1	
nema	n->13	
nen 	(->1	γ->1	κ->3	μ->1	τ->1	ό->1	
nen,	 ->5	
nen.	 ->1	Α->1	
ner 	κ->1	
ner,	 ->1	
ner.	Α->1	
ness	e->1	
nest	a->1	
net 	έ->1	κ->2	
net,	 ->3	
net.	Α->1	Τ->1	
neΚύ	ρ->1	
ng -	 ->1	
ng g	r->1	
ng γ	ι->3	
ng κ	α->1	
ng ν	α->1	
ng σ	ε->1	
ng τ	η->1	
ng!Κ	ύ->1	
ng).	Η->1	
ng, 	α->1	δ->1	η->1	κ->1	μ->1	π->1	τ->1	ό->1	
ng.Α	υ->2	
ng.Θ	α->1	
ng.Π	ρ->1	
ngdo	r->7	
nge 	κ->3	ώ->1	
nge,	 ->6	
nge.	Δ->1	Ε->1	Π->1	
ngen	 ->7	,->6	
nger	 ->1	
nges	 ->1	,->3	.->1	
ngle	w->2	
ngto	n->1	
nha,	 ->1	
nho 	(->1	κ->1	τ->1	
nho,	 ->3	
nho.	Κ->1	
ni γ	ι->1	
ni δ	ε->1	
ni κ	α->3	
ni, 	Α->1	γ->1	θ->1	π->1	τ->1	
ni.(	Τ->1	
ni.Ό	λ->1	
ni: 	η->1	
nied	 ->1	
nier	 ->16	,->6	·->1	
nika	 ->1	
nion	,->1	.->1	
niqu	e->1	
nisa	t->2	
nisc	h->1	
nist	e->1	
nn -	 ->1	
nn .	Η->1	
nn γ	ι->4	
nn ε	ί->1	
nn κ	α->2	
nn μ	α->1	
nn σ	ε->1	
nn ό	τ->1	
nn).	Κ->1	
nn, 	γ->1	δ->1	η->1	μ->1	
nnam	b->1	
nne,	 ->1	
nnet	.->1	
nnoc	k->3	
nnoy	e->2	
no (	κ->2	
no P	r->2	
no y	 ->1	
no γ	ι->1	
no κ	α->2	
no, 	κ->2	ν->1	
no-K	a->2	
no. 	Α->1	
no.Σ	α->1	
noch	e->1	
nock	 ->2	.->1	
nott	i->4	
noye	.->1	:->1	
nriq	u->1	
nry 	F->1	
ns (	φ->1	
ns M	r->1	
ns s	c->1	
ns ν	α->1	
ns, 	γ->1	ε->1	θ->1	
ns.Κ	υ->1	
nsch	 ->1	,->1	
nsit	i->1	
nsk 	τ->1	
nste	r->2	
nstr	e->8	
nsul	t->1	
nt e	u->1	
nt σ	τ->1	
nt-E	x->1	
ntai	n->1	
nte 	ή->1	
nter	 ->2	n->6	
nthe	r->1	
ntif	i->2	
ntre	p->2	
nts,	 ->1	
nz (	A->1	
nz F	i->3	l->2	
nz γ	ι->1	
nz κ	α->5	
nz π	ρ->1	ω->1	
nz ό	φ->1	
nz)(	Η->1	
nz)Κ	ύ->1	
nz, 	L->1	ο->1	τ->2	υ->1	
nz.Θ	ε->1	
nz.Κ	α->1	
nzel	 ->4	,->4	.->2	
nzet	t->1	
nzαl	e->1	
nηoi	s->1	
nφrr	 ->1	
o (A	5->1	
o (κ	α->2	
o La	n->1	
o Lo	r->1	
o Ma	r->1	
o Nϊ	ρ->1	
o Pr	o->2	
o So	a->1	
o Sα	n->1	
o Tr	a->1	
o Va	l->1	
o co	n->1	
o fa	r->1	
o y 	g->1	
o αδ	ύ->1	
o γι	α->2	
o εσ	ω->1	
o κα	ι->4	
o μι	α->1	
o πα	ρ->1	
o πλ	α->1	
o σε	 ->1	
o το	 ->1	
o, γ	ι->1	
o, ε	ί->1	ξ->1	
o, κ	α->3	
o, ν	α->1	
o, ο	 ->1	ι->1	
o, π	ι->1	
o, σ	υ->1	
o, τ	ο->1	
o, υ	π->1	
o, χ	ρ->1	
o-Ka	r->2	
o-oi	l->2	
o. Α	υ->1	
o.Όσ	ο->1	
o.Δε	ν->1	
o.Κύ	ρ->1	
o.Σα	ς->1	
o; Τ	ο->1	
oare	s->1	
ober	n->1	
obie	r->1	
obin	,->1	
obod	a->7	
oc ε	π->1	
oc ο	δ->1	
oca 	C->1	
ocac	c->4	
och 	γ->3	ε->1	
och,	 ->8	
och.	Η->1	
oche	t->1	
ocie	t->1	
ocil	o->1	
ock 	ε->1	μ->1	
ock.	Ν->1	
ocra	t->1	
od μ	ε->1	
od, 	ο->1	
oda 	σ->1	ό->1	
oda,	 ->4	
oday	,->1	
oda·	 ->1	
odi 	-->2	ή->1	α->2	γ->2	δ->1	ε->1	θ->2	κ->7	μ->1	ν->2	π->1	σ->4	τ->2	υ->1	χ->1	ό->1	
odi!	Π->1	
odi,	 ->32	
odi.	.->1	Α->1	Ε->1	Η->1	Κ->2	Σ->1	Τ->1	
odi;	 ->1	
odi·	κ->1	
odus	 ->1	
odwi	l->1	
oedt	e->10	
oett	e->6	
ofer	,->1	
ofin	,->1	
ogue	i->2	
ohja	m->1	
ohl 	ε->1	
oi α	ν->1	
oi.Θ	ε->1	
oij-	v->2	
oil"	 ->1	
oil)	,->1	
ois 	M->1	
ok ε	ί->1	
ok κ	α->3	
ok σ	ε->1	χ->1	
ok, 	ε->2	θ->1	π->1	τ->1	
ok.Β	ε->1	
ok.Ε	ά->1	
ola,	 ->1	
olan	a->1	
olbe	s->2	
old 	σ->1	
ole 	F->1	
olin	e->1	
olit	a->7	
olk 	ε->1	
olk,	 ->1	
olk-	N->1	
olke	s->3	
olks	w->1	
olln	i->1	
olso	n->1	
olte	 ->1	
oman	o->2	
omar	t->2	
omin	i->1	
omαn	,->1	.->1	
omι,	 ->1	
on a	v->1	
on g	o->1	
on i	 ->1	
on ι	δ->1	
on σ	τ->1	
on, 	δ->1	η->1	μ->1	σ->1	ό->1	
on.Ω	σ->1	
onal	 ->1	
onas	 ->1	
onde	 ->2	,->3	m->2	
ondu	i->1	
one 	(->1	
onet	.->1	
oni 	κ->2	
oni.	(->1	
onik	a->1	
onna	m->1	
onne	t->1	
ons 	(->1	s->1	
onta	i->1	
onzα	l->1	
oo, 	γ->1	
ood 	μ->1	
ood,	 ->1	
oodw	i->1	
ooij	-->2	
op σ	χ->1	
ope 	-->1	
oper	a->1	
opιe	n->1	
or a	 ->1	
or h	i->1	
or κ	α->1	
or, 	ο->1	
or-L	u->1	
orbe	t->4	
orce	)->1	
ord,	 ->1	
ord-	P->1	
ords	h->2	
orei	g->1	
oren	z->20	
orf 	γ->1	σ->1	ό->1	
orf,	 ->4	
orfo	l->1	
orga	n->2	
orin	o->1	
oris	 ->1	
ork 	α->1	κ->1	
orks	h->2	
ormi	c->1	
orno	-->2	
orri	e->1	
orrΰ	s->1	
ors,	 ->1	
ors.	Μ->1	Π->1	
orse	l->2	
orto	n->1	
ortu	g->1	
osio	 ->1	
osov	o->1	
oss 	S->1	
osse	 ->1	
ost 	-->1	
osta	 ->5	,->1	t->1	
ot W	a->1	
oth-	B->5	
otti	 ->2	,->1	.->1	;->1	
ou κ	α->1	
ouch	e->1	n->3	
oula	g->1	
ounc	i->1	
oup 	(->1	d->1	
oura	 ->3	,->4	:->1	
ourl	a->5	
ourr	i->13	
outh	 ->1	
oux,	 ->1	
ov π	ρ->1	
ovan	 ->1	,->2	
over	 ->1	,->1	n->2	
ovic	 ->1	a->5	
ovo 	T->1	
ovo,	 ->1	
owar	d->1	
owis	,->1	.->1	
ox κ	α->1	
ox, 	δ->1	κ->1	
oye.	Έ->1	
oye:	 ->1	
oyle	.->1	
oι σ	τ->1	
oινό	τ->1	
oμέv	ω->1	
oπή 	τ->1	
oπή)	Η->1	
oρan	a->1	
oρια	κ->2	
oς ό	τ->1	
oυ ε	ί->1	
oυ κ	ρ->2	
oυ. 	Κ->1	
oυΚη	ρ->3	
oυς 	α->1	π->1	σ->1	τ->1	υ->1	ό->1	
oχής	 ->2	
oύς 	α->1	
p (τ	η->1	
p de	 ->1	
p σχ	ε->1	
pari	c->1	
pe -	 ->1	
pe.Α	ν->1	
peau	»->1	
pera	n->1	
pere	,->1	
pero	n->1	
phar	m->2	
phy.	Ό->1	
po, 	κ->1	σ->1	
po.Δ	ε->1	
poli	t->7	
pris	e->2	
prit	 ->1	
pson	,->1	
puis	,->1	
pιen	"->1	
pιry	:->1	
que 	B->1	S->1	α->1	
ques	 ->5	
quin	 ->1	
r (A	5->3	
r - 	ή->1	θ->1	ο->1	
r Bo	r->1	
r Br	o->3	
r Du	h->1	
r El	s->1	
r Fr	a->2	
r Ha	i->1	
r Ni	k->3	
r Po	n->1	
r Ro	t->1	
r Sc	h->2	
r St	a->1	
r Ve	r->1	
r a 	W->1	
r as	"->1	
r fo	r->1	
r hi	s->1	
r le	a->1	
r ma	i->1	
r αν	α->1	
r απ	έ->1	
r αρ	χ->1	
r γι	α->6	
r δε	ν->1	
r εί	π->1	
r ει	σ->1	
r επ	η->1	
r θα	 ->2	
r κά	π->1	
r κα	θ->1	ι->11	
r λό	γ->1	
r με	 ->1	
r μό	ν->1	
r να	 ->4	
r ξα	ν->1	
r ολ	ο->1	
r ού	τ->1	
r πα	ρ->1	
r πε	ρ->1	
r σε	 ->2	
r στ	η->2	ι->1	ο->2	
r σχ	ε->1	
r υπ	ο->1	
r ότ	ι->1	
r ώσ	τ->1	
r, α	π->1	
r, γ	ι->2	
r, δ	ε->2	ύ->1	
r, ε	ξ->3	π->1	
r, ζ	ή->1	
r, η	 ->1	
r, θ	α->3	
r, κ	α->1	
r, μ	ε->2	
r, ν	α->2	
r, ο	 ->2	
r, π	ο->1	ρ->2	
r, σ	η->1	τ->1	
r, τ	α->1	η->1	ο->1	
r, υ	π->2	
r, ό	π->1	
r-Lu	x->1	
r. Β	λ->1	
r.. 	Ε->1	
r.Όμ	ω->2	
r.Ακ	ό->1	
r.Αν	α->1	
r.Αυ	τ->1	
r.Η 	Ε->1	ά->1	α->1	
r.Θέ	λ->1	
r.Κυ	ρ->1	
r.Νο	μ->1	
r.Ο 	κ->1	
r.Οι	 ->1	
r.Πρ	ά->1	
r.Στ	η->1	
r.Ωσ	τ->2	
ra 2	0->2	
ra R	o->2	
ra c	o->1	
ra γ	ι->2	
ra κ	α->1	
ra, 	ε->2	ο->1	τ->1	
ra: 	ο->1	
raba	k->2	
raco	;->1	
raef	e->7	
raga	.->1	
ran 	ε->1	
ranc	e->2	i->3	
rand	,->1	i->1	
rans	i->1	
ranz	 ->3	
ranη	o->1	
ras 	σ->1	
ras,	 ->1	
rass	o->2	
rate	s->1	
ray,	 ->1	
raηa	 ->8	
rba,	 ->1	
rbet	t->4	
rce)	 ->1	
rd C	o->1	
rd K	o->1	
rd, 	κ->1	
rd-P	a->1	
rder	,->2	
rdo 	N->1	
rdot	t->1	
rds 	c->1	
rdsh	i->2	
re (	A->1	ε->1	
re έ	χ->1	
re γ	ι->1	
re ε	κ->1	π->2	
re κ	α->2	
re σ	χ->1	
re, 	γ->1	ε->1	η->1	θ->1	κ->1	μ->2	ν->1	π->1	σ->1	τ->1	
re-L	o->1	
re.Κ	υ->1	
re.Τ	ο->1	
ream	"->1	i->7	
reat	 ->1	
ree 	t->1	
refu	s->1	
reig	n->1	
rejn	e->1	
rend	 ->4	,->5	a->1	t->5	
renz	 ->10	)->2	,->5	.->2	e->1	
repr	i->2	
res 	σ->1	
res,	 ->1	
resp	o->3	
rez,	 ->1	
rf γ	ι->1	
rf σ	τ->1	
rf ό	τ->1	
rf, 	ε->1	θ->1	ο->1	σ->1	
rfol	d->1	k->1	
rg H	a->14	e->1	
rgan	i->7	
rger	 ->6	,->5	.->2	
rgot	 ->1	
rheu	g->1	
rhub	e->1	
ri V	a->1	
ria 	M->1	
rici	o->1	
ride	n->1	
ridg	e->1	
rie,	 ->1	
righ	t->1	
rika	,->4	
ring	 ->3	,->2	.->2	d->7	
rinh	o->7	
rino	.->1	
rio 	S->1	
riqu	e->1	
ris 	P->1	
rise	s->2	
rit 	d->1	
ritt	i->1	
riθr	e->13	
rk α	π->1	
rk κ	α->1	
rkki	 ->2	
rkop	 ->1	
rkov	 ->1	
rksh	i->2	
rl-H	e->2	
rlan	g->5	
rlem	e->1	
rlin	g->1	
rlo 	M->1	
rmac	e->2	
rman	n->3	
rmic	k->1	
rmis	.->1	
rmou	t->1	
rn γ	ι->1	
rn κ	α->1	
rn, 	ε->2	κ->1	τ->1	
rnac	i->1	
rnar	d->1	
rnd 	L->3	
rne 	-->1	κ->1	
rne,	 ->5	
rne.	Έ->1	
rnet	 ->3	,->3	
rneΚ	ύ->1	
rnie	r->23	
rno 	(->2	y->1	
rno-	K->2	
ro, 	ο->1	
roca	c->4	
rodi	 ->31	!->1	,->32	.->8	;->1	·->1	
roed	t->10	
roi 	α->1	
roi.	Θ->1	
rok 	ε->1	κ->3	σ->2	
rok,	 ->5	
rok.	Β->1	Ε->1	
roli	n->1	
ron 	i->1	
ron,	 ->1	
roni	.->1	
rope	 ->1	
ropι	e->1	
rosi	o->1	
rost	a->1	
roup	 ->1	
roux	,->1	
rova	n->3	
rovi	c->6	
rphy	.->1	
rr B	o->1	
rre-	L->1	
rres	,->1	
rrez	,->1	
rrie	,->1	
rriθ	r->13	
rron	 ->1	
rrΰs	.->1	
rrσn	 ->1	
rs i	n->1	
rs, 	π->1	
rs.Μ	ε->1	
rs.Π	ρ->1	
rsch	i->2	
rsel	,->2	
rsen	 ->1	
rsha	l->2	
rsul	a->2	
rsun	d->1	
rt C	a->1	
rt τ	ο->1	
rt.Ό	π->1	
rtai	n->1	
rteg	a->2	
rtfo	r->1	
rthu	 ->1	,->2	
rthy	 ->6	,->2	.->1	
rtin	i->1	
rton	e->1	
rts/	A->3	
rtug	u->1	
rtz 	θ->1	ν->1	ό->1	
rtz,	 ->4	
rtz.	Α->1	
ru, 	π->1	
rute	a->3	
rwic	h->1	
ry F	o->1	
ry: 	"->1	
r· ή	τ->1	
rΰs.	Π->1	
rιfι	r->1	
rσn 	C->3	i->1	
rσn,	 ->2	
rφde	r->1	
rφm 	ε->1	
rφm,	 ->2	
s (ε	π->1	
s (φ	α->2	
s De	c->1	l->3	
s Mi	t->1	
s Mr	 ->1	
s Pa	c->1	
s Si	d->1	
s Sj	φ->1	
s Wu	r->1	
s an	d->1	
s ce	r->1	
s da	 ->2	
s de	 ->1	
s et	 ->1	
s fa	i->1	
s fo	r->1	
s in	 ->2	s->1	
s ju	s->1	
s op	e->1	
s ph	a->1	
s sc	i->1	
s th	r->1	
s to	w->1	
s αν	α->1	
s εδ	ώ->1	
s κα	ι->3	τ->1	
s να	 ->1	
s πρ	έ->1	
s σε	 ->2	
s συ	ν->1	
s".Γ	ι->1	
s, G	r->1	
s, w	h->1	
s, Β	ρ->1	
s, έ	χ->1	
s, α	λ->1	
s, γ	ι->1	
s, ε	ί->1	π->2	
s, θ	α->1	ε->1	
s, μ	έ->1	
s, ν	ο->1	
s, π	ο->1	ρ->2	
s, σ	α->1	χ->1	
s, τ	α->1	ο->1	
s, ω	ς->1	
s-de	-->1	
s.. 	Ε->1	
s.Έρ	χ->1	
s.Ήδ	η->1	
s.Γι	α->1	
s.Θα	 ->1	
s.Κα	τ->1	
s.Κυ	ρ->1	
s.Με	 ->1	
s.Πο	ι->1	
s.Πρ	ά->1	έ->1	
s.Στ	η->1	
s/AL	E->3	
sa κ	α->1	
sabe	t->1	
sati	o->2	
sch 	κ->1	
sch,	 ->2	
schh	o->1	
schi	φ->2	
schl	e->5	
scie	n->2	
se (	E->1	
se σ	'->1	
se, 	έ->1	
sel 	h->1	δ->1	σ->1	
sel,	 ->3	
sel.	Κ->1	
sen 	ε->1	
sera	 ->1	
ses 	(->1	p->1	
sex-	S->1	
sex.	Ε->1	
se» 	κ->1	
sh P	o->1	
sh, 	π->1	
shal	l->3	
shir	e->4	
shma	n->1	
si σ	χ->1	
sio 	L->1	
siti	o->1	
sk f	o->1	
sk τ	ο->1	
slan	e->2	
so f	a->1	
soci	e->1	
son 	a->1	ι->1	
son,	 ->2	
soni	 ->2	
sovo	 ->1	
spe.	Α->1	
spo,	 ->2	
spo.	Δ->1	
spri	t->1	
sque	 ->1	
squi	n->1	
ss S	i->1	
sse 	(->1	σ->1	
ssel	 ->3	,->1	.->1	
ssex	-->1	.->1	
sson	i->2	
st -	 ->1	
st M	i->2	
st P	e->1	
st f	e->1	
st, 	ο->1	
sta 	γ->1	θ->1	μ->1	π->1	σ->1	ό->1	
sta,	 ->1	
sta;	 ->1	
stag	 ->1	
stat	 ->1	e->1	
sted	t->3	
stee	r->1	
stei	n->3	
ster	 ->1	,->2	.->1	
stic	e->2	
stmi	n->1	
stre	a->8	
strφ	m->3	
su D	a->3	
sub 	i->1	
sula	 ->2	
sult	s->1	
sund	i->1	
swag	e->1	
sν, 	π->1	
t - 	b->1	
t Ca	m->1	
t Mi	d->2	
t Pe	t->1	
t Wa	l->1	
t Ya	r->1	
t de	 ->1	
t eu	r->1	
t fe	w->1	
t or	g->1	
t έν	α->1	
t αν	α->1	
t γι	α->1	
t γλ	ι->1	
t δε	ν->1	
t θα	 ->1	
t κα	θ->1	ι->2	
t στ	η->1	ο->1	
t το	υ->1	
t' s	 ->1	
t, γ	ι->2	
t, δ	ί->1	ε->1	
t, ε	κ->1	υ->1	
t, η	 ->1	
t, ο	ι->2	ύ->1	
t, π	ω->1	
t, σ	α->1	
t, ό	τ->1	
t, ώ	σ->1	
t-Ex	u->1	
t.Όπ	ω->1	
t.Αν	τ->1	
t.Κά	τ->1	
t.Το	 ->1	
ta γ	ι->1	
ta θ	α->1	
ta μ	ί->1	
ta π	α->1	
ta σ	ή->1	
ta ό	τ->1	
ta, 	Π->1	
ta; 	Π->1	
tag 	(->1	
tain	 ->1	,->1	e->1	
tala	 ->1	,->1	
tane	n->3	
tano	 ->3	,->3	.->1	
task	 ->1	
tat 	γ->1	
tate	m->1	s->1	
te (	E->1	
te e	n->1	
te ή	 ->1	
te κ	α->1	
teau	 ->1	,->1	·->1	
tedt	 ->1	,->2	
teer	i->1	
tega	.->2	
tein	,->2	.->1	
teme	n->1	
ten 	H->1	π->1	
tenz	e->10	
ter 	S->1	γ->3	δ->1	λ->1	ο->1	π->1	
ter,	 ->6	
ter.	 ->1	Ν->1	
tera	n->1	
terf	o->1	
teri	n->6	
tern	e->6	
terr	e->2	
ters	e->1	
tes 	a->1	κ->1	
tfor	d->1	
th S	c->1	
th κ	α->1	
th-B	e->5	
the 	l->1	
thei	r->1	
ther	 ->1	
thie	s->3	
thre	e->1	
thu 	κ->1	
thu,	 ->2	
thy 	(->1	θ->1	π->1	σ->1	ω->1	ό->1	
thy,	 ->2	
thy.	Έ->1	
ti έ	χ->1	
ti γ	ι->1	
ti ό	τ->1	
ti, 	τ->1	
ti.Π	ι->1	
ti;Ε	φ->1	
tica	l->1	
tice	 ->2	
tifi	c->1	q->1	
time	s->1	
tin 	γ->1	δ->1	π->1	
tin.	Ό->1	
tini	,->1	
tion	a->1	s->2	
tiqu	e->1	
tle 	θ->1	κ->1	
tle,	 ->1	
tle.	Θ->1	Κ->1	
tle:	 ->1	
tmin	s->1	
to c	o->1	
to α	δ->1	
to-o	i->2	
ton,	 ->1	
tone	 ->1	
tori	n->1	
towa	r->1	
tre 	ε->1	
tre,	 ->1	
trea	m->8	
trep	r->2	
trou	x->1	
trov	i->6	
trφm	 ->1	,->2	
ts t	o->1	
ts, 	w->1	
ts/A	L->3	
tt, 	δ->1	ο->1	π->1	σ->1	
ttal	a->1	
tten	 ->1	
tter	a->1	i->6	
tti 	έ->1	γ->1	ό->1	
tti,	 ->1	
tti.	Π->1	
tti;	Ε->1	
ttin	 ->1	
ttle	 ->2	,->1	.->2	:->1	
tugu	e->1	
tura	 ->2	
ty, 	η->1	
tz θ	α->1	
tz ν	α->1	
tz ό	τ->1	
tz, 	κ->1	ο->1	σ->1	υ->1	
tz.Α	γ->1	
u Ba	r->7	
u Da	m->3	
u δή	λ->1	
u κα	ι->2	
u, ή	 ->1	
u, η	 ->1	
u, ν	α->1	
u, π	ρ->1	
ub i	u->1	
uber	 ->1	
ucas	 ->2	,->2	.->1	
uche	t->1	
uchn	e->3	
ud, 	γ->1	
udic	e->1	
udre	 ->1	,->1	
udro	n->1	
ue B	a->1	
ue S	o->1	
ue α	π->1	
ue, 	ή->1	
ueir	a->2	
uern	 ->1	
ues 	(->1	D->3	e->1	
uesa	 ->1	
uffo	l->2	
ufma	n->1	
ugen	,->1	
ugue	s->1	
uham	e->1	
uigo	u->1	
uin 	ν->1	
uis,	 ->1	
uite	 ->1	
ula 	S->2	
ulag	"->1	
ulf-	M->3	
ults	 ->1	
umar	 ->1	
unci	l->1	
unde	s->1	
undi	,->1	
unha	,->1	
unio	n->2	
up (	τ->1	
up d	e->1	
upui	s->1	
upιr	y->1	
ur, 	τ->1	
ura 	2->2	γ->2	κ->1	
ura,	 ->4	
ura:	 ->1	
urla	n->5	
uro,	 ->1	
uroi	 ->1	.->1	
urop	e->1	ι->1	
uros	t->1	
urph	y->1	
urri	θ->13	
urtz	 ->3	,->4	.->1	
uru,	 ->1	
us o	p->1	
us, 	μ->1	
use»	 ->1	
ush 	P->1	
ush,	 ->1	
usi 	σ->1	
usqu	i->1	
usta	;->1	
usti	c->2	
usν,	 ->1	
ut δ	ε->1	
utal	a->1	
utea	u->3	
uter	r->2	
uth 	κ->1	
utic	a->1	
utiq	u->1	
uto-	o->2	
utre	 ->1	,->1	
utro	u->1	
utta	l->1	
ux S	u->1	
ux, 	γ->1	
u· α	ν->1	
u» α	ν->1	
v (C	O->1	
v (Ε	π->1	
v Ερ	ω->1	
v ερ	γ->3	
v μι	σ->1	
v πρ	ι->1	
v τρ	ί->1	
v υπ	η->2	
vale	s->1	
van 	D->2	G->2	V->1	d->1	κ->1	
van,	 ->2	
vans	 ->1	,->3	.->1	
vec 	l->1	
vel 	s->1	
ver 	σ->1	
ver,	 ->1	
veri	d->1	
vern	o->2	
vian	e->1	
vic 	σ->1	
vica	 ->3	.->2	
vid 	B->2	
vier	 ->1	
vies	,->2	.->2	
vil 	s->1	
vist	 ->1	
vo T	r->1	
vo, 	υ->1	
von 	σ->1	
voρι	α->1	
vΗ η	μ->2	
vάλη	ψ->3	
vσδo	υ->4	
vωv 	υ->1	
w da	y->1	
wage	n->1	
ward	s->1	
whic	h->1	
wich	 ->1	
will	 ->1	
wis,	 ->1	
wis.	Σ->1	
wobo	d->7	
wood	 ->1	,->1	
x Su	d->1	
x κα	τ->1	
x, γ	ι->1	
x, δ	ε->1	
x, κ	ύ->1	
x-Su	f->1	
x.Εί	δ->1	
xand	e->3	
xas 	d->3	
xupι	r->1	
y (A	5->2	
y Fo	r->1	
y go	b->1	
y θα	 ->1	
y με	 ->1	
y πρ	ι->1	ο->1	
y σχ	ε->1	
y ως	 ->1	
y ότ	ι->1	
y, έ	χ->1	
y, γ	ε->1	
y, ε	ξ->1	
y, η	 ->2	
y, θ	α->1	
y, σ	ύ->1	
y, τ	η->1	ο->1	
y.Έκ	θ->1	
y.Όπ	ω->1	
y.Δε	ύ->1	
y: "	Ε->1	
ye.Έ	λ->1	
ye: 	η->1	
yed 	i->1	
yle.	Ω->1	
ynne	,->1	
yrne	 ->2	,->5	.->1	Κ->1	
ys i	n->1	
z (A	5->1	
z Fi	s->3	
z Fl	o->2	
z Go	n->1	
z γι	α->1	
z θα	 ->1	
z κα	ι->6	
z να	 ->1	
z πρ	ο->1	
z πω	ς->1	
z ότ	ι->1	
z όφ	ε->1	
z)(Η	 ->1	
z)Κύ	ρ->1	
z, L	a->1	
z, κ	α->1	
z, ο	 ->3	
z, σ	α->1	
z, τ	η->1	ο->3	
z, υ	π->2	
z.Αγ	α->1	
z.Θε	ω->1	
z.Κα	τ->1	
zel 	ε->1	ν->1	π->1	ό->1	
zel,	 ->4	
zel.	Α->1	Κ->1	
zen,	 ->1	
zen.	Θ->1	
zett	i->1	
zly,	 ->1	
zu B	a->7	
zαle	z->1	
«Con	d->1	
«cou	p->1	
«ref	u->1	
«sha	l->1	
«από	 ->1	
«ενί	σ->1	
«ηπε	ι->1	
«κελ	τ->1	
«κρα	τ->1	
«μπά	λ->2	
«μπα	λ->1	
«να 	π->1	
«οι 	α->1	
«οικ	ο->1	
«το 	σ->1	
«χωρ	ο->1	
­032	7->1	
· (σ	τ->1	
· άλ	λ->1	
· έν	α->1	
· ήτ	α->1	
· αν	α->2	
· απ	ό->1	
· αυ	τ->1	
· αφ	ο->1	
· γι	α->3	
· δε	ύ->2	
· εί	ν->2	τ->1	
· επ	ί->1	ι->2	
· η 	Ε->1	σ->1	
· θα	 ->2	
· κα	ι->3	τ->1	
· με	 ->1	
· να	 ->1	
· ξε	π->1	
· πρ	έ->3	
· στ	η->1	
· συ	ν->1	
· σχ	ε->1	
· τέ	λ->1	τ->1	
· τα	 ->1	
· τη	ν->2	
· το	 ->1	
· τρ	ί->1	
·(Η 	Π->1	
·. Σ	υ->1	
·Προ	σ->1	
·έκθ	ε->3	
·και	 ->1	
» (Κ	α->1	
» αν	α->1	τ->1	
» ζώ	ν->1	
» κα	ι->2	
» με	 ->1	
» πα	ρ->1	
» τη	ς->1	
», α	λ->1	
», δ	ι->1	
», ε	π->1	
», κ	α->1	
», π	ρ->1	ω->1	
». Ο	 ->1	
».Πρ	ά->1	
΄Ωρα	 ->1	
Έγκρ	ι->3	
Έθνη	 ->2	
Έκθε	σ->16	
Έκτα	κ->1	
Έλαβ	α->1	
Έλβα	,->1	
Έμαθ	α->1	
Έμφα	σ->1	
Ένα 	ά->1	δ->3	ε->1	μ->3	π->4	τ->4	
Έναν	τ->1	
Ένας	 ->10	
Ένωσ	ή->6	η->405	
Έπει	τ->4	
Έργο	 ->1	
Έρχο	μ->3	
Έστω	 ->1	
Έτσι	 ->10	,->15	
Έτυχ	ε->1	
Έφτα	σ->1	
Έχει	 ->12	
Έχετ	ε->3	
Έχον	τ->4	
Έχου	μ->19	ν->4	
Έχω 	β->1	ε->5	κ->1	ν->2	τ->3	χ->1	ό->1	
Έως 	ό->1	
Ή θα	 ->1	
Ή μή	π->1	
Ή οι	 ->1	
Ήδη 	έ->1	σ->2	υ->1	
Ήμασ	τ->1	
Ήμου	ν->1	
Ήρθε	 ->1	
Ήταν	 ->3	
Ίσες	 ->1	
Ίσως	 ->7	
Ό,τι	 ->1	
Όλα 	α->11	τ->2	
Όλες	 ->3	
Όλοι	 ->10	
Όμως	 ->7	,->18	
Όντα	ς->1	
Όντω	ς->2	
Όποι	ο->4	
Όπως	 ->33	
Όργα	ν->1	
Όσα 	σ->1	
Όσες	 ->1	
Όσο 	γ->2	
Όσοι	 ->4	
Όσον	 ->30	
Όσου	ς->1	
Όταν	 ->16	,->2	
Όχι 	β->2	γ->1	μ->2	π->1	ό->1	
Όχι,	 ->4	
Ύ % 	α->1	π->1	
Ύπατ	η->1	
Ώρα 	τ->1	
ΐας,	 ->1	
ΐνες	,->1	
ΐου.	Τ->1	
ΐσει	 ->1	
Α - 	κ->1	
Α έτ	σ->1	
Α δι	α->1	
Α θα	 ->1	
Α κα	ι->4	
Α στ	ι->1	
Α σχ	ε->2	
Α το	υ->2	
Α φα	ί->1	
Α), 	κ->1	
Α, 6	%->1	
Α, Π	α->1	
Α, α	λ->1	
Α, η	 ->1	
Α, κ	α->1	
Α, μ	ε->1	
Α, π	ο->1	
Α, τ	ο->1	
Α, ό	σ->1	
Α. G	u->1	
Α.Γι	α->1	
Α.Δε	ν->1	
Α.Η 	α->1	
Α.Θε	ω->1	
Α.Οι	 ->1	
Α.Στ	ο->1	
Α32.	Θ->1	
Α5-0	0->10	1->3	
ΑIΡΩ	Ν->1	
ΑΕ κ	α->1	
ΑΕ π	ε->2	
ΑΕΠ.	Δ->1	
ΑΕΠ:	 ->1	
ΑΕγχ	Π->6	
ΑΙΤΙ	Ο->1	
ΑΚΕ 	σ->1	
ΑΚΕ.	Α->1	
ΑΠ (	1->1	
ΑΠ ε	ί->1	
ΑΠ κ	α->2	
ΑΠ π	ο->4	
ΑΠ τ	ο->1	
ΑΣΕ 	γ->1	μ->1	
ΑΣΚ 	έ->1	
ΑΤΤ 	τ->1	
ΑΤΩΝ	.->1	
ΑΧ, 	Ε->2	
Αίθο	υ->1	
Αβιά	ν->1	
Αγίο	υ->4	
Αγαπ	η->6	
Αγγλ	ί->3	ο->1	
Αγορ	ά->9	
Αγρο	τ->1	
Αδρι	α->3	
Αδυν	α->1	
Αδόλ	φ->2	
Αειφ	ό->1	
Αζερ	μ->1	
Αζορ	ώ->2	
Αθλη	τ->1	
Αιτί	α->2	
Ακολ	ο->1	
Ακου	σ->5	
Ακού	σ->2	
Ακρι	β->4	
Ακόμ	α->7	η->7	
Αλβα	ν->10	
Αληθ	ε->2	
Αλιε	ί->1	υ->2	
Αλλά	 ->12	,->1	
Αλλε	ς->1	
Αλλι	ώ->1	
Αλλο	 ->1	
Αλλω	σ->2	
Αλπι	κ->1	
Αμέσ	ω->1	
Αμερ	ι->8	
Αμστ	ε->33	
Αμυν	τ->3	
Αμφι	β->2	
Αν α	κ->1	υ->1	
Αν δ	ε->1	η->1	ο->1	
Αν ε	ί->1	ν->1	
Αν η	 ->1	
Αν θ	έ->1	
Αν κ	α->1	ο->1	
Αν μ	ά->1	ο->1	π->1	
Αν ξ	ε->1	
Αν σ	κ->1	υ->1	
Αν τ	ο->1	
Αν, 	α->1	
Ανάπ	τ->13	
Ανέφ	ε->3	
Ανήκ	ω->1	
Αναγ	κ->1	ν->1	
Αναδ	ε->1	
Αναλ	α->1	ο->1	
Αναμ	έ->4	ν->1	φ->3	
Αναπ	τ->2	
Αναρ	ω->2	
Ανατ	ο->15	
Αναφ	έ->20	ε->2	ο->3	
Ανεξ	ά->2	
Ανησ	υ->2	
Ανθρ	ω->1	ώ->5	
Αντ'	 ->1	
Αντί	 ->3	θ->9	
Αντε	ν->1	
Αντι	θ->4	κ->1	λ->5	μ->1	π->14	σ->1	τ->2	
Ανυπ	ο->1	
Ανω 	τ->1	
Ανώτ	α->2	
Αξίζ	ε->3	
Αξιό	τ->19	
Αξιώ	ν->1	
Αουσ	β->1	
Απ' 	ό->1	
Απέν	α->1	
Απαι	τ->4	
Απαν	τ->1	
Απαρ	α->1	
Απασ	χ->9	
Απεν	α->2	
Απευ	θ->4	
Απλο	ύ->1	
Αποδ	έ->1	ε->2	
Αποκ	α->1	λ->1	τ->1	
Απομ	έ->1	
Απορ	ρ->1	
Αποσ	τ->1	
Αποτ	έ->1	ε->3	
Απου	σ->1	
Αποφ	α->1	ε->1	
Αποψ	ή->1	
Απρι	λ->1	
Από 	α->8	δ->1	ε->3	κ->1	π->3	τ->35	ό->1	
Αραγ	ε->1	
Αργη	σ->1	
Αρθρ	α->1	
Αρισ	τ->14	
Αρκε	ί->1	
Αρμε	ν->7	
Αρμο	σ->1	
Αρτα	ς->1	
Αρχί	ζ->3	σ->1	
Αρχι	ε->1	κ->3	
Ας α	ν->1	ρ->1	
Ας β	ρ->1	
Ας δ	ι->1	ώ->1	
Ας ε	ί->1	γ->1	κ->1	λ->1	υ->1	
Ας θ	α->1	ε->1	υ->1	
Ας λ	ά->2	
Ας μ	η->11	ι->1	ο->1	
Ας π	ά->1	ρ->1	
Ας ρ	υ->1	
Ας σ	η->1	
Ας τ	α->1	ι->1	
Ας υ	π->1	
Ασία	ς->1	
Ασφά	λ->4	
Ασφα	λ->4	
Ασχο	λ->1	
Ατζέ	ν->14	
Ατλα	ν->4	
Αυστ	ρ->126	
Αυτά	 ->16	
Αυτέ	ς->16	
Αυτή	 ->61	,->1	ν->1	
Αυτο	ί->6	
Αυτό	 ->141	ν->1	ς->15	
Αφεν	ό->1	
Αφετ	έ->2	
Αφορ	ά->3	
Αφού	 ->4	
Αφρι	κ->13	
Αύρι	ο->3	
Β επ	α->1	
Β θα	 ->1	
Β κα	ι->2	
Β μέ	σ->1	
Β μα	ς->1	
Β πρ	ι->1	
Β σί	γ->1	
Β στ	η->1	
Β τη	ς->1	
Β) δ	ε->1	
Β).Σ	ε->1	
Β, δ	ι->1	
Β, ε	κ->1	
Β, κ	α->1	
Β, σ	υ->1	
Β, τ	ο->1	
Β. Α	υ->1	
Β. Ε	π->1	
Β.Βα	σ->1	
Β.Η 	Ε->2	
Β.Ου	δ->1	
Β.Πρ	έ->1	
Β1-3	8->1	
Β2-5	1->1	
Β5-0	0->1	
ΒΤ α	υ->1	
ΒΤ ε	ί->1	
ΒΤ.Σ	τ->1	
Βάσε	ι->3	
Βάσκ	ο->1	ω->1	
Βέβα	ι->3	
Βέλγ	ι->9	ο->1	
Βήμα	τ->1	
Βίβλ	ο->14	
Βαλε	ν->4	
Βαλκ	ά->15	α->5	
Βαρκ	ε->1	
Βασί	ζ->2	λ->12	
Βασι	κ->5	λ->13	
Βεβα	ί->9	
Βελγ	ί->2	
Βελι	γ->2	
Βερο	λ->9	
Βιβλ	ί->2	
Βιοα	σ->1	
Βιομ	η->3	
Βλέπ	ε->3	ο->4	ω->1	
Βοήθ	ε->1	
Βοοε	ι->1	
Βορε	ί->4	ι->3	
Βορρ	ά->2	
Βοσν	ί->2	
Βουλ	ή->4	γ->1	
Βρίσ	κ->2	
Βραζ	ι->1	
Βραν	δ->1	
Βρετ	ά->5	α->7	
Βρισ	κ->4	
Βρυξ	έ->18	ε->6	
Βόρε	ι->3	
Βόσν	ι->1	
Γ κα	ι->2	
Γ, τ	ο->2	
Γ.Εκ	φ->1	
Γ.Η 	δ->1	
ΓΗΣΕ	Ι->1	
ΓΚΑΤ	Τ->1	
ΓΜΟ 	ν->1	
ΓΠ β	ά->1	
ΓΠ κ	α->1	
ΓΠ σ	ε->1	
ΓΠ ώ	σ->1	
ΓΠ.Η	 ->1	
ΓΠ.Σ	τ->1	
ΓΤΒ 	π->1	
ΓΤΒ)	 ->1	
ΓΤΒ,	 ->1	
ΓΤΟ 	έ->1	ή->2	α->1	δ->1	θ->1	κ->1	ν->1	π->1	σ->3	
ΓΤΟ)	 ->2	
ΓΤΟ.	Ω->1	
ΓΤΠΕ	 ->1	)->1	
Γάλλ	ο->5	
Γένο	β->1	
Γίνε	τ->2	
Γαλλ	ί->12	
Γεγο	ν->1	
Γενε	ύ->2	
Γενι	κ->7	
Γερμ	α->13	
Γερο	υ->4	
Γεωρ	γ->20	
Γης 	μ->1	
Γι' 	α->48	
Για 	ά->1	α->13	ε->5	μ->7	ν->12	ο->1	π->9	τ->74	ό->4	
Γιατ	ί->15	
Γιου	γ->1	
Γλασ	κ->2	
Γνωμ	ο->1	
Γνωρ	ί->29	
Γράφ	ε->1	
Γραμ	μ->1	
Γραφ	ε->1	
Γυνα	ί->6	
Γύρο	 ->1	υ->1	
Δ δε	ν->1	
Δ θα	 ->2	
Δ κα	ι->4	τ->1	
Δ ου	σ->1	
Δ πο	υ->2	
Δ πρ	έ->3	
Δ σε	 ->1	
Δ στ	ι->1	ο->1	
Δ τη	ς->1	
Δ το	 ->1	ν->1	
Δ τύ	π->1	
Δ) μ	π->1	
Δ), 	α->1	
Δ, ά	ρ->1	
Δ, γ	ν->1	
Δ, δ	ε->1	
Δ, ε	π->1	φ->1	
Δ, η	 ->1	
Δ, κ	α->1	
Δ, π	ι->1	ρ->1	
Δ, τ	η->1	
Δ, υ	π->1	
Δ, ό	π->2	
Δ.Αυ	τ->2	
Δ.Γι	α->1	
Δ.Δε	ν->1	
Δ.Εμ	ε->1	
Δ.Εύ	χ->1	
Δ.Η 	φ->1	
Δ.Κύ	ρ->1	
Δ.Πρ	ά->1	
Δ.Στ	η->1	
Δ.Τα	 ->2	
Δ; Β	ε->1	
ΔΔ δ	ε->1	
ΔΔ θ	α->2	
ΔΔ κ	α->5	
ΔΔ ο	υ->1	
ΔΔ π	ο->2	ρ->3	
ΔΔ σ	ε->1	τ->1	
ΔΔ τ	ο->2	ύ->1	
ΔΔ),	 ->1	
ΔΔ, 	ά->1	γ->1	δ->1	ε->2	η->1	κ->1	π->2	τ->1	υ->1	ό->2	
ΔΔ.Α	υ->2	
ΔΔ.Γ	ι->1	
ΔΔ.Δ	ε->1	
ΔΔ.Ε	μ->1	ύ->1	
ΔΔ.Η	 ->1	
ΔΔ.Κ	ύ->1	
ΔΔ.Π	ρ->1	
ΔΔ.Σ	τ->1	
ΔΔ.Τ	α->2	
ΔΔ; 	Β->1	
ΔΕΝ 	σ->1	
ΔΝΤ 	κ->1	π->1	
ΔΟΕ,	 ->1	
Δέχθ	η->1	
Δέχο	μ->2	
Δήλω	σ->1	
Δήμα	ρ->1	
Δίδε	τ->1	
Δίνε	τ->1	
Δίνω	 ->3	
Δίπλ	α->1	
Δανί	α->8	
Δανο	ί->2	
Δε ν	ο->1	
Δείχ	ν->1	
Δεδο	μ->11	
Δεκέ	μ->10	
Δεκα	π->2	
Δεκε	μ->3	
Δεν 	έ->8	ή->1	α->5	β->2	γ->1	δ->2	ε->26	ζ->1	θ->18	κ->3	μ->24	ν->4	ξ->4	π->29	ρ->1	σ->3	τ->6	υ->13	φ->1	
Δεξι	ά->17	ο->2	
Δευτ	έ->7	
Δεχθ	ή->1	
Δεχό	μ->1	
Δεύτ	ε->26	
Δηλα	δ->2	
Δηλώ	ν->1	σ->1	
Δημη	τ->6	
Δημο	κ->18	
Δημό	σ->8	
Διάλ	ο->3	
Διάσ	κ->106	
Διάτ	α->2	
Διάφ	ο->2	
Διήρ	κ->1	
Διαβ	ά->1	
Διαδ	ί->2	ι->4	ρ->1	
Διαθ	έ->2	
Διακ	o->1	ή->1	υ->97	
Διαμ	ε->1	
Διαπ	ι->5	ρ->2	
Διαρ	θ->2	
Διατ	η->2	υ->3	
Διαφ	ο->3	
Διεθ	ν->2	
Διεξ	ά->1	
Διερ	ω->5	
Διευ	θ->2	κ->1	
Διεύ	ρ->1	
Δικα	ί->1	ι->26	σ->32	
Διοί	κ->1	
Διότ	ι->10	
Δουβ	λ->1	
Δούν	α->8	
Δυστ	υ->16	
Δύο 	ε->2	
Δύση	 ->1	
Ε (ά	ρ->1	
Ε 26	.->1	
Ε έν	α->1	τ->1	
Ε έχ	ε->3	ο->1	
Ε αξ	ί->1	
Ε απ	α->1	ο->1	ό->1	
Ε βρ	ί->1	
Ε γι	α->2	
Ε δε	ν->3	
Ε εί	ν->1	
Ε εκ	τ->1	
Ε εν	ό->2	
Ε εξ	ε->1	
Ε επ	ι->1	
Ε θα	 ->3	
Ε κα	ι->11	
Ε μέ	χ->1	
Ε με	τ->3	
Ε να	 ->3	
Ε οδ	η->1	
Ε οφ	ε->2	
Ε πα	ρ->1	
Ε πε	ρ->5	
Ε πο	υ->4	
Ε πρ	έ->2	ο->1	
Ε σε	 ->3	
Ε στ	α->1	η->3	ι->1	ο->4	
Ε σχ	ε->1	
Ε τη	 ->2	
Ε χώ	ρ->1	
Ε ως	 ->1	
Ε όπ	ο->1	
Ε" .	Τ->1	
Ε"; 	π->1	
Ε).Γ	ι->1	
Ε, α	λ->1	π->1	υ->1	
Ε, δ	η->2	
Ε, ε	ά->1	ί->1	ν->1	
Ε, κ	α->4	
Ε, μ	ε->3	ι->1	
Ε, ο	ι->1	
Ε, π	.->1	ρ->2	
Ε, σ	υ->1	
Ε, τ	ω->1	
Ε, υ	π->1	
Ε.Όμ	ω->1	
Ε.Αν	 ->1	τ->1	
Ε.Αξ	ι->1	
Ε.Απ	ό->2	
Ε.Αυ	τ->3	
Ε.Δε	ν->1	
Ε.Εκ	 ->1	
Ε.Ελ	π->1	
Ε.Η 	Ε->1	Κ->1	ε->4	κ->1	ο->1	
Ε.Θα	 ->1	
Ε.Θε	ω->1	
Ε.Οι	 ->2	
Ε.Οφ	ε->1	
Ε.Πι	σ->1	
Ε.Πρ	α->1	
Ε.Σκ	έ->1	
Ε.Στ	η->1	
Ε.Συ	μ->1	
Ε.Το	 ->1	
Ε.Τό	σ->1	
Ε.Τώ	ρ->1	
Ε.Υπ	ά->1	
Ε.Ως	 ->2	
Ε.Ωσ	τ->1	
Ε.ζk	 ->1	
ΕΒ ε	π->1	
ΕΒ κ	α->2	
ΕΒ μ	έ->1	α->1	
ΕΒ σ	ί->1	τ->1	
ΕΒ).	Σ->1	
ΕΒ.Ο	υ->1	
ΕΒ.Π	ρ->1	
ΕΓΤΠ	Ε->2	
ΕΕ (	ά->1	
ΕΕ 2	6->1	
ΕΕ έ	ν->1	χ->3	
ΕΕ α	ξ->1	π->3	
ΕΕ β	ρ->1	
ΕΕ γ	ι->1	
ΕΕ δ	ε->2	
ΕΕ ε	ί->1	ν->2	ξ->1	
ΕΕ θ	α->3	
ΕΕ κ	α->8	
ΕΕ μ	ε->3	
ΕΕ ν	α->3	
ΕΕ ο	δ->1	φ->2	
ΕΕ π	α->1	ε->3	ο->4	ρ->2	
ΕΕ σ	ε->2	τ->7	χ->1	
ΕΕ τ	η->2	
ΕΕ χ	ώ->1	
ΕΕ ω	ς->1	
ΕΕ ό	π->1	
ΕΕ" 	.->1	
ΕΕ";	 ->1	
ΕΕ, 	α->2	δ->2	ε->3	κ->4	μ->2	ο->1	π->3	σ->1	υ->1	
ΕΕ.Ό	μ->1	
ΕΕ.Α	ν->1	ξ->1	υ->2	
ΕΕ.Δ	ε->1	
ΕΕ.Ε	κ->1	λ->1	
ΕΕ.Η	 ->4	
ΕΕ.Θ	ε->1	
ΕΕ.Ο	ι->2	φ->1	
ΕΕ.Π	ρ->1	
ΕΕ.Σ	κ->1	υ->1	
ΕΕ.Τ	ο->1	ό->1	ώ->1	
ΕΕ.Υ	π->1	
ΕΕ.Ω	ς->2	σ->1	
ΕΕ.ζ	k->1	
ΕΕΤ 	ο->1	
ΕΕΤ)	 ->1	
ΕΕΤ,	 ->2	
ΕΖΕΣ	 ->1	
ΕΙΣ 	Ψ->1	
ΕΚ α	π->1	
ΕΚ γ	ι->2	
ΕΚ η	 ->2	
ΕΚ μ	ε->1	
ΕΚ ν	α->1	
ΕΚ π	ο->1	
ΕΚ τ	ο->1	
ΕΚ" 	κ->1	
ΕΚ' 	χ->1	
ΕΚ, 	μ->1	
ΕΚ.Γ	ν->1	
ΕΚΑΕ	 ->2	
ΕΚΑΧ	,->2	
ΕΜΑΤ	Ω->1	
ΕΝ σ	τ->1	
ΕΝ) 	Α->1	Δ->1	Η->2	Κ->5	Π->1	Τ->1	
ΕΟΚ 	γ->1	π->1	
ΕΟΚ,	 ->3	
ΕΠ.Δ	ε->1	
ΕΠ: 	ο->1	
ΕΠI 	Ε->1	
ΕΠIΚ	Α->1	
ΕΠΠΑ	 ->1	
ΕΣ μ	π->1	
ΕΣΚυ	ρ->2	
ΕΤ ο	δ->1	
ΕΤ) 	δ->1	
ΕΤ, 	δ->1	π->1	
ΕΤΑ 	έ->1	σ->1	
ΕΤΑ)	,->1	
ΕΤΑ,	 ->2	
ΕΤΑ.	Γ->1	Ο->1	Σ->1	
ΕΤΠΑ	,->1	
Εάν 	ά->1	α->3	δ->14	ε->3	η->6	θ->3	κ->1	λ->1	μ->2	ο->2	π->6	σ->3	τ->4	υ->2	χ->1	ψ->1	ό->1	
Είδα	μ->2	
Είθε	 ->1	
Είμα	ι->30	σ->14	
Είνα	ι->102	
Είπα	τ->4	
Είπε	 ->2	
Είστ	ε->2	
Είτε	 ->2	
Είχα	 ->2	μ->3	τ->1	
Είχε	 ->3	
Εβρα	ί->1	
Εγγυ	ή->1	
Εγκε	φ->1	
Εγκρ	ί->2	
ΕγχΠ	 ->3	,->1	.->2	
Εγώ 	α->2	δ->1	θ->2	κ->1	λ->1	ό->1	
Εγώ,	 ->1	
Εδιμ	β->1	
Εδώ 	έ->1	α->1	δ->2	ε->1	θ->2	κ->1	ο->1	π->1	σ->1	τ->2	υ->1	χ->1	
Εδώ,	 ->1	
Εθνη	 ->1	
Εθνι	κ->3	
Εθνο	σ->1	
Εθνώ	ν->18	
Ειδά	λ->2	
Ειδι	κ->8	
Ειπώ	θ->1	
Εισα	γ->3	
Ειση	γ->2	
Εκ μ	έ->2	
Εκ π	ρ->1	
Εκατ	ο->1	
Εκδη	λ->1	
Εκδό	θ->1	
Εκεί	 ->3	ν->4	
Εκθέ	τ->1	
Εκπλ	η->1	
Εκπρ	ό->1	
Εκτί	μ->1	
Εκτι	μ->3	
Εκτό	ς->4	
Εκφρ	ά->12	
Ελάχ	ι->3	
Ελευ	θ->3	
Ελεύ	θ->3	
Ελλά	δ->6	
Ελπί	ζ->33	
Ελσί	ν->19	
Εμεί	ς->25	
Εμπο	ρ->4	
Εν α	ν->1	
Εν κ	α->5	
Εν ο	λ->1	
Εν π	ά->4	ρ->6	
Εν τ	έ->1	ο->4	
Ενέρ	γ->1	
Ενα 	τ->1	
Εναπ	ό->2	
Ενδέ	χ->1	
Ενδε	χ->2	
Ενερ	γ->1	
Ενημ	έ->1	
Ενθα	ρ->1	
Ενθυ	μ->3	
Ενια	ί->1	
Εννο	ε->1	ο->1	ώ->2	
Ενοπ	ο->1	
Εντε	λ->1	
Εντο	ύ->11	
Εντό	ς->1	
Ενωσ	η->22	
Ενωτ	ι->5	
Ενόψ	ε->7	
Εξ ο	ν->3	υ->2	
Εξάλ	λ->7	
Εξέτ	α->1	
Εξίσ	ο->3	
Εξαι	τ->2	
Εξετ	ά->4	
Εξευ	ρ->1	
Εξυπ	α->2	
Εξωτ	ε->6	
Επέλ	ε->1	
Επέτ	ε->1	
Επί 	μ->1	π->1	τ->10	
Επίσ	η->12	
Επίτ	ρ->158	
Επαv	ά->3	
Επαν	έ->1	α->7	
Επει	δ->5	
Επεν	δ->1	
Επεξ	ε->1	
Επιδ	ι->1	ο->4	
Επιθ	υ->10	
Επικ	ί->1	ο->1	ρ->1	
Επιμ	έ->2	
Επιπ	λ->17	ρ->1	
Επισ	η->5	τ->3	
Επιτ	έ->1	ε->1	ρ->871	ύ->1	
Επιφ	υ->1	
Επιχ	ε->1	
Επομ	έ->38	
Εργα	ζ->1	τ->2	
Ερχό	μ->1	
Ερωτ	ή->2	ώ->1	
Ερώτ	η->5	
Εσεί	ς->2	
Εστι	ά->1	
Εσωτ	ε->12	
Ετησ	ί->1	
Ετσι	 ->1	
Ευελ	π->1	
Ευθύ	ν->1	
Ευκα	ι->2	
Ευνο	ώ->1	
Ευρω	π->652	
Ευρώ	 ->2	π->351	
Ευτυ	χ->2	
Ευχα	ρ->30	
Ευχό	μ->1	
Εφαρ	μ->1	
Εφισ	τ->1	
Εφόσ	ο->4	
Εχον	τ->1	
Εχου	μ->1	
Εύχο	μ->2	
ΖΕΣ 	μ->1	
ΖΗΤΗ	Σ->1	
Ζήτη	σ->1	
Ζηλα	ν->1	
Ζητή	σ->1	
Ζητε	ί->1	
Ζητο	ύ->2	
Ζητώ	 ->9	ν->1	
Ζουν	 ->1	
Ζωηρ	ά->1	
Η "κ	ο->1	
Η "ο	μ->1	
Η OS	P->1	
Η Έν	ω->4	
Η Αυ	σ->1	
Η Γα	λ->1	
Η ΔΔ	 ->1	
Η Δα	ν->1	
Η Δύ	σ->1	
Η ΕΕ	 ->3	
Η ΕΠ	I->1	
Η Επ	ι->60	
Η Ευ	ρ->28	
Η Ιτ	α->1	
Η Κε	ν->1	
Η Κο	ι->1	
Η Ομ	ά->17	
Η Πο	ρ->1	
Η Πρ	ό->5	
Η ΣΕ	Β->1	
Η Σκ	ω->1	
Η Συ	ν->3	
Η άκ	ρ->1	
Η άμ	ε->1	
Η άν	ο->1	
Η άπ	ο->1	
Η έκ	θ->13	κ->1	τ->2	
Η έμ	φ->1	
Η έρ	ε->1	
Η ίδ	ι->2	
Η αΕ	ν->1	
Η αγ	ρ->1	
Η αι	τ->1	
Η αλ	ή->1	
Η αν	ά->1	α->4	η->1	θ->1	τ->2	
Η απ	ά->6	ο->4	ό->3	
Η αρ	χ->4	
Η ασ	τ->2	φ->2	
Η αυ	τ->3	
Η αφ	ε->1	
Η αύ	ξ->1	
Η βα	σ->1	
Η βι	ο->1	
Η γε	ρ->1	ω->3	
Η γρ	α->2	
Η δέ	σ->1	
Η δή	λ->1	
Η δε	ύ->13	
Η δη	μ->2	
Η δι	ά->3	α->15	ε->1	κ->1	
Η δο	υ->1	
Η δυ	ν->1	
Η εί	σ->1	
Η εθ	ε->1	
Η ει	δ->1	
Η εκ	π->2	
Η εν	 ->12	ί->1	
Η εξ	ά->1	α->1	
Η επ	έ->3	ι->9	ό->1	
Η ερ	ώ->2	
Η ευ	ρ->5	
Η εφ	α->3	
Η ημ	ε->23	
Η θέ	σ->5	
Η θρ	η->1	
Η ιδ	ι->2	
Η ικ	α->1	
Η ισ	τ->3	
Η κ.	 ->1	
Η κί	ν->1	
Η κα	λ->1	τ->8	
Η κο	ι->21	
Η κρ	ί->1	
Η κυ	β->3	
Η λέ	ξ->1	
Η λε	ι->1	
Η λο	γ->1	
Η λύ	σ->1	
Η μέ	θ->2	τ->1	
Η μα	ρ->1	
Η με	γ->3	τ->1	
Η νέ	α->4	
Η νο	μ->3	
Η οδ	η->10	
Η οι	κ->3	
Η ολ	ο->1	
Η ομ	ά->1	
Η ορ	ι->1	
Η πα	γ->2	ρ->6	
Η πε	ρ->2	
Η πλ	έ->1	ή->1	ε->1	η->2	
Η πο	ι->1	λ->13	ρ->2	
Η πρ	α->3	ο->10	ω->8	ό->16	ώ->13	
Η ρύ	θ->2	
Η σα	φ->2	
Η ση	μ->3	
Η σκ	υ->1	
Η σο	σ->1	
Η στ	ά->1	
Η συ	γ->2	ζ->18	μ->4	ν->11	
Η σχ	ε->1	
Η σω	τ->1	
Η τε	ρ->1	χ->1	
Η το	π->1	
Η τρ	ο->8	
Η τό	σ->1	
Η τύ	ρ->2	
Η υσ	τ->1	
Η φι	ν->1	
Η χα	μ->1	
Η χη	μ->2	
Η χο	ρ->2	
Η χρ	η->3	
Η χω	ρ->1	
Η χώ	ρ->1	
Η ψή	φ->3	
Η ψη	φ->16	
Η ώρ	α->1	
ΗΕ ε	κ->1	
ΗΕ κ	α->1	
ΗΕ.Η	 ->1	
ΗΕ.Σ	τ->1	
ΗΠΑ 	-->1	δ->1	σ->1	
ΗΠΑ,	 ->1	
ΗΠΑ.	Δ->1	
ΗΣΕΙ	Σ->1	
ΗΣΗ 	Ε->1	
ΗΤΗΣ	Η->1	
ΗΦΟΥ	Έ->1	
ΗΦΟΦ	Ο->2	
ΗαΕν	ω->1	
Ημερ	ή->2	
Ημικ	ύ->2	
Ηνωμ	έ->49	
ΘΕΜΑ	Τ->1	
Θάλα	σ->2	
Θέλε	τ->1	
Θέλο	υ->15	
Θέλω	 ->49	,->2	
Θέμα	:->5	
Θέτε	ι->1	τ->1	
Θα έ	λ->1	π->3	ρ->1	χ->2	
Θα ή	θ->82	μ->2	τ->10	
Θα α	κ->2	ν->11	π->4	σ->1	φ->1	
Θα γ	ν->1	
Θα δ	η->2	ι->2	ο->1	ώ->1	
Θα ε	ί->5	γ->1	ξ->3	π->7	υ->1	
Θα ζ	η->1	
Θα θ	έ->3	ί->1	
Θα κ	ά->1	α->2	ο->1	ρ->1	
Θα μ	α->1	ε->2	ι->3	ο->2	π->10	
Θα ξ	ε->3	
Θα ο	λ->1	
Θα π	α->1	ε->1	ρ->33	ω->1	
Θα σ	α->3	τ->1	υ->7	
Θα τ	α->1	ο->5	
Θα υ	π->4	
Θα φ	ρ->2	
Θα χ	ρ->3	
Θα ψ	η->1	
Θελή	σ->1	
Θεμά	τ->18	
Θεμέ	λ->1	
Θεμε	λ->17	
Θεού	!->1	,->1	
Θεωρ	ή->1	ε->1	η->1	ο->14	ώ->49	
Θεό,	 ->1	
Θλίβ	ε->1	
Θυμη	θ->1	
Ι Β,	 ->1	
Ι Γ 	κ->1	
Ι κα	ι->2	
Ι οι	 ->1	
Ι στ	η->1	
Ι συ	ν->1	
Ι, έ	ν->1	
Ι, γ	ε->1	
Ι, κ	α->1	
Ι, ο	ι->1	
Ι, π	ο->1	ρ->1	
Ι, ό	π->1	
Ι.Η 	Ε->1	
Ι.Κύ	ρ->1	
Ι.Ωσ	τ->1	
ΙI, 	κ->1	
ΙΑ.Θ	ε->1	
ΙΒ τ	η->1	
ΙΙ Β	,->1	
ΙΙ Γ	 ->1	
ΙΙ κ	α->2	
ΙΙ ο	ι->1	
ΙΙ σ	τ->1	υ->1	
ΙΙ, 	έ->1	γ->1	κ->1	π->1	ό->1	
ΙΙ.Κ	ύ->1	
ΙΙ.Ω	σ->1	
ΙΙΑ.	Θ->1	
ΙΙΙ 	Β->1	Γ->1	κ->2	σ->2	
ΙΙΙ,	 ->4	
ΙΙΙΑ	.->1	
ΙΟΛΟ	Γ->1	
ΙΣ Ψ	Η->1	
ΙΣΜΟ	Σ->1	
ΙΤΙΟ	Λ->1	
ΙΤΙΣ	Μ->1	
Ιανο	υ->14	
Ιαπω	ν->2	
Ιδια	ί->6	ι->1	
Ινδί	α->1	
Ιουλ	ί->1	
Ιουν	ί->2	
Ιούδ	ε->1	
Ιούλ	ι->3	
Ιούν	ι->2	
Ιράκ	 ->1	
Ιρλα	ν->25	
Ισπα	ν->13	
Ισρα	ή->1	
Ιστο	ρ->2	
Ισότ	η->1	
Ιταλ	ί->17	ο->1	ό->1	ώ->3	
Κ έχ	ε->1	
Κ απ	ό->1	
Κ γι	α->3	
Κ η 	ο->2	
Κ με	τ->1	
Κ να	 ->1	
Κ πε	ρ->1	
Κ πο	υ->1	
Κ το	υ->1	
Κ" κ	α->1	
Κ' χ	ρ->1	
Κ, Ε	Κ->2	
Κ, μ	ο->1	
Κ, π	ο->1	
Κ.Γν	ω->1	
Κoιν	ό->1	
ΚΑIΡ	Ω->1	
ΚΑΕ 	κ->1	π->2	
ΚΑΠ 	(->1	ε->1	κ->2	π->4	τ->1	
ΚΑΤΤ	 ->1	
ΚΑΧ,	 ->2	
ΚΓΠ 	β->1	κ->1	σ->1	ώ->1	
ΚΓΠ.	Η->1	Σ->1	
ΚΕ σ	τ->1	
ΚΕ.Α	π->1	
ΚΕΠΠ	Α->1	
ΚΟ ί	σ->1	
ΚΟ, 	π->1	τ->1	
ΚΠ ε	ν->1	
ΚΠ) 	I->1	U->1	γ->1	
Κάθε	 ->4	
Κάνα	μ->2	
Κάνο	υ->1	
Κάπο	ι->2	τ->1	
Κάρτ	α->1	
Κάτι	 ->12	
Κάτω	 ->9	
Κίνα	 ->1	,->1	
Καγκ	ε->3	
Καθ'	 ->1	
Καθη	γ->1	
Καθο	λ->2	ρ->2	
Καθώ	ς->4	
Και 	έ->2	α->15	β->1	γ->5	δ->4	ε->9	η->3	θ->5	λ->1	μ->6	ο->5	π->5	σ->11	τ->13	φ->1	ω->1	ό->5	
Και,	 ->1	
Καιν	ο->1	
Καιρ	ό->1	
Καλέ	ς->1	
Καλο	δ->1	ύ->2	
Καλω	σ->3	
Καλό	 ->2	
Καλώ	 ->5	
Καμπ	ό->2	
Κανέ	ν->1	
Κανε	ί->8	
Κανο	ν->9	
Καρα	ϊ->1	
Καρι	ν->1	
Κατ'	 ->16	
Κατά	 ->67	γ->2	ρ->1	σ->1	
Κατα	β->1	γ->2	δ->4	θ->2	λ->3	ν->13	π->1	ρ->6	σ->1	φ->1	ψ->2	
Κατο	ι->1	χ->1	
Κατό	π->3	
Κελσ	ί->1	
Κεντ	ρ->12	
Κηρύ	σ->4	
Κι α	κ->1	υ->2	
Κι ε	δ->1	
Κινή	μ->1	
Κιου	ρ->1	
Κληθ	ή->1	
Κοιν	ή->9	ο->488	ω->19	ό->29	
Κολω	ν->2	
Κοπε	γ->1	
Κορέ	α->2	
Κορκ	 ->1	
Κορν	ο->1	
Κορυ	φ->5	
Κοσμ	ή->7	η->3	
Κοσσ	υ->48	
Κοστ	ί->1	
Κοσό	β->1	
Κουσ	ν->1	
Κούρ	δ->1	
Κρίν	ε->1	
Κρατ	ώ->2	
Κροα	τ->2	
Κυβε	ρ->1	
Κυρί	α->134	ε->2	ω->1	
Κυότ	ο->5	
Κόμμ	α->58	
Κόνρ	α->1	
Κόσμ	ο->1	
Κόσο	β->5	
Κύπρ	ο->2	
Κύρι	α->1	ε->243	
ΛΙΤΙ	Σ->1	
ΛΟΓΗ	Σ->1	
Λάβα	τ->1	
Λάνκ	α->4	
Λέγο	ν->1	
Λέξε	ι->1	
Λέτε	 ->2	
Λίγο	 ->1	
Λίλη	.->1	
Λαμβ	ά->3	
Λαοκ	ρ->1	
Λαπω	ν->2	
Λαϊκ	ο->19	ό->6	
Λείπ	ε->1	
Λευκ	έ->1	ή->12	ό->2	
Λησμ	ό->1	
Λισα	β->4	
Λογα	ρ->1	
Λογι	κ->1	
Λονδ	ί->2	
Λουξ	ε->3	
Λυπά	μ->6	
Λυπο	ύ->3	
Λόγω	 ->2	
Λόρδ	ο->2	
Λύσε	ι->1	
ΜΑΤΩ	Ν->1	
ΜΕ έ	ν->1	
ΜΕ κ	α->1	
ΜΕ.Α	ν->1	π->1	
ΜΚΟ 	ί->1	
ΜΚΟ,	 ->2	
ΜΜΕ 	έ->1	κ->1	
ΜΜΕ.	Α->2	
ΜΟ ν	α->1	
ΜΟΣ 	θ->1	
ΜΣΕ 	σ->1	
ΜΣΕ.	Η->1	Θ->1	
Μάασ	τ->5	
Μάη.	Ε->1	
Μάιο	 ->2	
Μάλι	σ->3	
Μάλτ	α->4	
Μάρτ	ι->4	
Μέρο	ς->1	
Μέση	ς->1	
Μέσω	 ->1	ν->1	
Μέτρ	α->1	
Μέτω	π->2	
Μέχρ	ι->3	
Μήπω	ς->7	
Μία 	α->1	δ->1	ο->1	
Μα α	υ->1	
Μα γ	ι->1	
Μα ε	ί->1	
Μα π	ο->1	
Μαΐο	υ->1	
Μαδέ	ρ->1	
Μαδα	γ->1	
Μαδρ	ί->1	
Μακά	ρ->1	
Μακε	δ->1	
Μαρί	α->1	
Μαρτ	ί->5	
Μας 	έ->1	α->1	δ->1	ε->1	ζ->1	λ->1	μ->1	φ->1	
Μαύρ	ω->1	
Με ά	λ->6	
Με α	κ->1	ν->1	υ->7	
Με β	ά->3	
Με δ	ε->1	ι->1	υ->1	
Με ε	ν->1	
Με ι	κ->2	
Με κ	α->1	
Με λ	ί->1	υ->1	
Με π	ο->1	ρ->1	
Με τ	η->14	ι->1	ο->9	ρ->1	
Με χ	α->1	
Μεγά	λ->4	
Μεγα	λ->1	
Μελλ	ο->1	
Μερι	κ->4	
Μεσο	γ->8	
Μεσό	γ->1	
Μετά	 ->6	
Μετέ	τ->1	
Μετα	ξ->4	ρ->3	φ->20	
Μετώ	π->1	
Μη δ	ώ->1	
Μην 	ε->1	ξ->1	π->1	
Μητέ	ρ->1	
Μια 	Ε->1	α->3	δ->5	ε->2	κ->2	σ->1	τ->6	υ->2	
Μιλά	μ->2	ν->1	τ->2	ω->1	
Μιλώ	 ->1	ν->3	
Μοιά	ζ->1	
Μολα	τ->1	
Μολο	ν->9	
Μοντ	ρ->1	
Μου 	ά->1	έ->1	ή->1	δ->1	φ->3	
Μούσ	χ->1	
Μπάρ	ε->1	
Μπερ	ν->1	
Μπιλ	μ->2	
Μπολ	ό->1	
Μπορ	ε->11	ο->14	ώ->9	
Μπρο	σ->1	
Μυστ	ι->1	
Μόλι	ς->2	
Μόνα	χ->1	
Μόνο	 ->8	ν->5	
Μόντ	ρ->2	
Ν ΘΕ	Μ->1	
Ν στ	η->1	
Ν) Α	σ->1	
Ν) Δ	ε->1	
Ν) Η	 ->2	
Ν) Κ	α->1	ύ->4	
Ν) Π	ο->1	
Ν) Τ	ο->1	
Ν. Η	 ->1	
ΝΕ έ	χ->1	
ΝΕ ε	π->1	
ΝΕ σ	τ->1	
ΝΕ, 	μ->1	
ΝΕ.Η	 ->1	
ΝΤ κ	α->1	
ΝΤ π	ο->1	
Νάνα	 ->1	
Νέα 	Ζ->1	
Νέου	ς->1	
Νίκα	ι->1	
Να α	μ->1	
Να γ	ι->1	
Να ε	ί->1	
Να λ	ο->1	
Να π	α->1	ω->1	
Να τ	ι->1	
Να χ	ρ->1	
Ναι 	ή->1	
Ναι,	 ->5	
Νεον	α->2	
Νεότ	η->1	
Νοέμ	β->5	
Νοεμ	β->8	
Νομί	ζ->20	
Νομι	κ->21	σ->2	
Νορβ	η->1	
Νοτι	ο->1	
Νότι	α->7	
Νότο	 ->3	υ->6	
Ξέρο	υ->1	
Ξέρω	 ->3	
Ξανα	δ->1	
Ξεκι	ν->2	
Ο UN	M->1	
Ο Κό	ν->1	
Ο Πρ	ό->4	
Ο Σε	β->1	
Ο Τρ	ί->1	
Ο Χά	ρ->1	
Ο άκ	α->1	
Ο έχ	ε->1	
Ο ή 	β->1	π->1	
Ο ίσ	ω->1	
Ο αγ	ώ->2	
Ο αν	α->1	
Ο απ	ο->1	
Ο αρ	ι->1	
Ο βα	σ->2	
Ο δε	ν->1	ύ->1	
Ο ει	σ->5	
Ο εν	 ->1	
Ο ευ	ρ->1	
Ο θα	 ->1	
Ο κ.	 ->7	
Ο κί	ν->2	
Ο κα	θ->1	ι->1	λ->3	ν->1	τ->3	
Ο κυ	β->1	
Ο κό	σ->1	
Ο κύ	ρ->1	
Ο λό	γ->1	
Ο μη	χ->1	
Ο μό	ν->2	
Ο να	 ->2	
Ο πα	ρ->1	
Ο πλ	η->1	
Ο πο	λ->2	υ->1	
Ο πρ	ο->2	ό->1	ώ->2	
Ο ρυ	π->1	
Ο ση	μ->1	
Ο στ	α->1	η->1	ι->1	ό->5	
Ο συ	μ->1	ν->5	
Ο τρ	ό->2	
Ο υπ	έ->1	
Ο φά	κ->1	
Ο φα	σ->1	
Ο χρ	ό->1	
Ο ώρ	ι->1	
Ο) α	π->1	
Ο) κ	α->1	
Ο, π	ο->1	
Ο, τ	ω->1	
Ο.Ωσ	τ->1	
ΟΑΣΕ	 ->2	
ΟΓΗΣ	Ε->1	
ΟΕ δ	ε->1	
ΟΕ, 	α->1	μ->1	τ->1	
ΟΕ.Α	υ->1	
ΟΕ.Η	 ->1	
ΟΕ.Π	ι->1	
ΟΗΕ 	ε->1	κ->1	
ΟΗΕ.	Η->1	Σ->1	
ΟΚ γ	ι->1	
ΟΚ π	ε->1	
ΟΚ, 	Ε->2	π->1	
ΟΛΙΤ	Ι->1	
ΟΛΟΓ	Η->1	
ΟΝΕ 	έ->1	ε->1	σ->1	
ΟΝΕ,	 ->1	
ΟΝΕ.	Η->1	
ΟΡIΕ	Σ->2	
ΟΣ θ	α->1	
ΟΤΔ 	σ->1	
ΟΤΔ)	 ->1	
ΟΥΈκ	θ->1	
ΟΦΟΡ	I->2	
Οδικ	ή->1	
Οι Β	ρ->3	
Οι Γ	ά->1	
Οι Δ	α->2	
Οι Ε	π->1	υ->1	
Οι Ι	σ->1	
Οι Σ	υ->2	
Οι Υ	π->1	
Οι Χ	ρ->2	
Οι ά	λ->1	ν->4	
Οι έ	λ->1	
Οι α	γ->1	ι->1	λ->2	ν->4	π->1	ρ->3	υ->1	
Οι β	α->1	ο->1	
Οι γ	ε->2	υ->1	
Οι δ	α->2	η->3	ι->5	ρ->3	υ->2	ύ->1	
Οι ε	κ->4	μ->1	ν->3	π->8	ρ->2	υ->2	
Οι η	θ->1	
Οι κ	ά->1	α->8	ο->2	
Οι λ	α->1	ε->1	ύ->1	
Οι μ	ε->2	
Οι ν	έ->2	
Οι ο	ι->1	ρ->1	
Οι π	έ->1	α->1	ε->9	ι->1	λ->1	ο->9	ρ->24	ό->2	
Οι σ	η->2	ο->1	τ->4	υ->4	
Οι τ	ρ->4	
Οι υ	π->5	
Οι φ	ε->1	
Οι χ	ώ->1	
Οι ψ	η->1	
Οι ό	ρ->1	
Οικο	ν->10	
Οκτω	β->4	
Οκτώ	β->4	
Ολλα	ν->10	
Ολοι	 ->1	
Ολοκ	α->2	λ->3	
Ολομ	έ->16	ε->1	
Ομάδ	α->137	ε->5	ω->8	
Ομοί	ω->1	
Ομολ	ο->1	
Ομοσ	π->2	
Οπως	 ->1	
Οπότ	ε->1	
Ορίσ	τ->2	
Οργά	ν->2	
Οργα	ν->5	
Ορισ	μ->18	
Οταν	 ->1	
Ουάσ	ι->2	
Ουαλ	ί->10	ό->1	
Ουγγ	α->1	
Ουδέ	π->1	
Ουκρ	α->1	
Ουσι	α->2	ώ->1	
Οφεί	λ->12	
Οχήμ	α->1	
Ούτε	 ->8	
Ούτω	ς->1	
Π (1	9->1	
Π βά	σ->1	
Π εί	ν->1	
Π εν	θ->1	
Π κα	ι->4	ν->1	
Π πο	υ->4	
Π σε	 ->1	
Π στ	ι->1	
Π το	 ->1	
Π ώσ	τ->1	
Π) I	N->1	
Π) U	R->1	
Π) γ	ι->1	
Π, σ	τ->1	
Π.Αν	α->1	
Π.Δε	ν->1	
Π.Η 	π->1	
Π.Με	 ->1	
Π.Στ	ι->1	
Π: ο	ύ->1	
ΠI Ε	Π->1	
ΠIΚΑ	I->1	
ΠΑ -	 ->1	
ΠΑ δ	ι->1	
ΠΑ κ	α->1	
ΠΑ σ	τ->1	
ΠΑ, 	κ->1	π->1	
ΠΑ.Δ	ε->1	
ΠΑ.Η	 ->1	
ΠΕ π	ρ->1	
ΠΕ).	Γ->1	
ΠΕΤΑ	 ->1	)->1	,->2	.->1	
ΠΚΠ)	 ->2	
ΠΟΕ 	δ->1	
ΠΟΕ,	 ->2	
ΠΟΕ.	Α->1	Η->1	Π->1	
ΠΟΛΙ	Τ->1	
ΠΠΑ 	κ->1	
ΠΠΕΤ	Α->5	
Πάδο	υ->3	
Πάντ	α->1	ο->1	
Πάνω	 ->1	
Πάρα	 ->3	
Πάρκ	ο->1	
Πάρτ	ε->1	
Πάψτ	ε->1	
Πέμπ	τ->17	
Πέρα	ν->11	
Πήγα	ι->1	
Πίνο	υ->1	
Πίσω	 ->1	
Παγκ	ο->6	ό->8	
Παιδ	ε->1	
Πακι	σ->1	
Παντ	ο->1	
Παρ'	 ->9	
Παρά	 ->7	λ->2	ρ->2	
Παρέ	χ->1	
Παρί	σ->2	
Παρα	κ->8	λ->1	μ->2	σ->9	τ->3	
Παρε	μ->3	
Παρι	σ->1	
Παρο	τ->3	υ->3	χ->1	
Πεντ	α->1	
Περι	β->27	λ->2	μ->1	σ->1	φ->35	
Πιεσ	θ->1	
Πινο	σ->4	
Πιο 	σ->1	
Πιστ	ε->62	
Πληρ	ο->2	
Πλού	σ->1	
Ποιέ	ς->2	
Ποια	 ->5	
Ποιε	ς->4	
Ποιν	ι->1	
Ποιο	 ->2	ί->1	ς->10	
Πολέ	μ->3	
Πολι	τ->87	
Πολλ	έ->6	ο->2	
Πολω	ν->1	
Πολύ	 ->5	
Πορτ	ο->5	
Πού 	θ->1	
Πράγ	μ->22	
Πράξ	η->1	
Πράσ	ι->2	
Πρέπ	ε->101	
Πραγ	μ->3	
Πρασ	ί->17	
Πριν	 ->7	
Προ 	ο->3	
Προέ	δ->22	
Προβ	λ->6	
Προγ	ρ->1	
Προε	δ->68	ι->1	ρ->1	
Προκ	α->1	ε->7	ύ->1	
Προς	 ->3	
Προσ	α->1	β->6	δ->1	θ->1	π->2	τ->1	φ->1	χ->1	ω->15	
Προτ	ε->10	ι->1	ρ->1	
Προφ	α->2	
Προχ	θ->1	ω->2	
Προϋ	π->10	
Πρωτ	ο->22	ό->2	
Πρόβ	λ->1	
Πρόγ	ρ->2	
Πρόε	δ->519	
Πρόκ	ε->57	
Πρόσ	θ->1	φ->1	
Πρότ	ε->1	
Πρώη	ν->1	
Πρώτ	α->4	ε->1	η->1	ο->15	
Πυρη	ν->1	
Πόλε	μ->4	
Πόσο	 ->1	
Πότε	 ->1	
Πώς 	α->1	θ->5	κ->1	μ->1	ν->1	π->1	σ->1	ό->1	
ΡIΕΣ	Κ->2	
ΡΩΝ 	Θ->1	
Ράιχ	,->1	.->1	
Ρήνο	 ->1	υ->1	
Ρίο 	κ->1	
Ρεπο	υ->2	
Ρεϋν	ι->1	
Ριζο	σ->4	
Ρομ 	-->1	κ->1	
Ρομ,	 ->1	
Ρουμ	α->4	
Ρωσί	α->6	
Ρωτώ	 ->1	
Ρόμα	,->1	
Ρώμη	ς->3	
Σ ΨΗ	Φ->1	
Σ θα	 ->1	
Σ μπ	ο->1	
Σ' α	υ->2	
ΣΕ γ	ι->1	
ΣΕ μ	έ->1	
ΣΕ σ	ε->1	
ΣΕ.Η	 ->1	
ΣΕ.Θ	α->1	
ΣΕΒ 	ε->1	κ->2	μ->2	σ->2	
ΣΕΒ)	.->1	
ΣΕΒ.	Ο->1	Π->1	
ΣΕΙΣ	 ->1	
ΣΗ Ε	Π->1	
ΣΚ έ	χ->1	
ΣΚυρ	ί->2	
ΣΜΟΣ	 ->1	
ΣΥΖΗ	Τ->1	
Σάββ	α->1	
Σέβο	μ->1	
Σένγ	κ->2	
Σέρβ	ο->4	ω->2	
Σήμε	ρ->28	
Σα α	υ->1	
Σας 	έ->2	β->2	ε->10	ζ->4	κ->1	μ->1	ο->1	π->8	σ->1	υ->2	
Σαφε	ί->1	
Σαφώ	ς->1	
Σε έ	ν->3	
Σε α	ν->3	υ->28	
Σε δ	ύ->1	
Σε κ	ά->2	α->1	ι->1	
Σε λ	ί->1	
Σε μ	ε->2	ι->4	
Σε ο	ρ->2	
Σε π	ε->3	ο->4	
Σε σ	υ->2	χ->2	
Σε τ	έ->1	ε->1	ι->1	ρ->1	
Σε ό	,->14	λ->1	
Σεβα	σ->1	
Σεπτ	έ->5	ε->1	
Σερβ	ί->3	
Σηάτ	λ->2	
Σημα	ί->1	ν->4	σ->1	
Σημε	ι->1	
Σιέν	α->1	
Σικε	λ->2	
Σισσ	ύ->1	
Σκέπ	τ->1	
Σκέφ	τ->2	
Σκαν	δ->1	
Σκεφ	τ->1	
Σκοπ	ε->1	ό->3	
Σκοτ	ώ->1	
Σκωτ	ί->4	
Σοβα	ρ->1	
Σοβι	ε->3	
Σοσι	α->37	
Σουη	δ->5	
Σπάν	ι->1	
Σπογ	γ->1	
Σρι 	Λ->4	
Στήρ	ι->1	
Στα 	α->1	γ->1	δ->1	ε->1	κ->1	π->1	σ->1	
Σταθ	ε->2	
Σταυ	ρ->1	
Στη 	Γ->1	Δ->1	δ->1	ζ->1	μ->1	σ->7	χ->2	
Στην	 ->52	
Στηρ	ί->1	
Στις	 ->8	
Στο 	L->1	Ε->2	Η->1	ά->1	έ->1	ί->1	γ->1	ε->4	ζ->1	θ->1	κ->2	μ->1	π->25	σ->6	ψ->1	
Στοκ	χ->1	
Στον	 ->6	
Στρα	σ->5	τ->2	
Στόχ	ο->9	
Συγγ	ώ->1	
Συγκ	ε->2	ρ->1	
Συγχ	α->5	ρ->1	
Συζη	τ->4	
Συμβ	ά->2	ο->237	
Συμμ	α->6	ε->3	
Συμπ	ε->3	
Συμφ	ω->15	ώ->2	
Συνά	δ->3	ψ->1	
Συνή	θ->2	
Συνα	ν->1	
Συνδ	έ->1	ι->5	
Συνε	δ->2	ι->1	π->27	χ->1	
Συνθ	ή->104	η->23	
Συνο	λ->4	μ->3	χ->14	ψ->1	
Συντ	ά->1	α->13	η->3	ο->1	
Συρί	α->1	
Συσπ	ε->1	
Συχν	ά->1	
Σχεδ	ό->1	
Σχετ	ι->6	
Σχολ	ι->1	
Σωστ	ά->1	
Σύμβ	α->12	ο->1	
Σύμφ	ω->13	
Σύνο	δ->4	
Σύντ	α->6	
Σύστ	α->1	η->1	
Σώμα	 ->42	,->4	.->7	τ->13	
Τ αυ	τ->1	
Τ εί	ν->1	
Τ κα	ι->1	
Τ οδ	η->1	
Τ πο	υ->1	
Τ το	 ->1	
Τ) δ	ε->1	
Τ, δ	η->1	
Τ, π	ρ->1	
Τ.Στ	ο->1	
ΤΑ έ	τ->1	
ΤΑ σ	χ->1	
ΤΑ),	 ->1	
ΤΑ, 	μ->1	ό->1	
ΤΑ.Γ	ι->1	
ΤΑ.Ο	ι->1	
ΤΑ.Σ	τ->1	
ΤΒ π	ρ->1	
ΤΒ) 	δ->1	
ΤΒ, 	δ->1	
ΤΒΤ 	α->1	ε->1	
ΤΒΤ.	Σ->1	
ΤΔ σ	τ->1	
ΤΔ) 	μ->1	
ΤΗΣΗ	 ->1	
ΤΙΟΛ	Ο->1	
ΤΙΣΜ	Ο->1	
ΤΟ έ	χ->1	
ΤΟ ή	 ->2	
ΤΟ α	π->1	
ΤΟ δ	ε->1	
ΤΟ θ	α->1	
ΤΟ κ	α->1	
ΤΟ ν	α->1	
ΤΟ π	ο->1	
ΤΟ σ	τ->3	
ΤΟ) 	α->1	κ->1	
ΤΟ.Ω	σ->1	
ΤΠΑ,	 ->1	
ΤΠΕ 	π->1	
ΤΠΕ)	.->1	
ΤΤ τ	ο->1	
ΤΩΝ.	 ->1	
Τάσσ	ο->1	
Τάχθ	η->1	
Τέλο	ς->56	
Τέξα	ς->2	
Τέτα	ρ->3	
Τέτο	ι->1	
Τίθε	ν->1	τ->1	
Τίπο	τ->5	
Τίτλ	ο->2	
Τα 1	4->1	
Τα έ	γ->1	
Τα ή	δ->1	
Τα α	π->4	
Τα β	α->1	
Τα γ	ε->4	
Τα δ	η->1	ι->3	ύ->2	
Τα ε	ν->3	π->2	σ->1	
Τα ζ	η->1	
Τα θ	έ->2	
Τα ι	δ->1	
Τα κ	ε->1	ο->1	ρ->6	
Τα λ	ε->1	ό->1	
Τα μ	έ->5	
Τα π	α->1	ε->1	ι->2	λ->1	ο->3	ρ->8	
Τα σ	τ->2	υ->2	χ->3	ύ->1	
Τα τ	ε->1	ρ->1	
Τα χ	ρ->1	
Τα ύ	δ->1	
Ταμε	ί->31	
Τασσ	ό->2	
Ταυτ	ό->2	
Τελε	ι->4	
Τελι	κ->3	
Τερέ	ζ->1	
Τετά	ρ->9	
Τεχν	ι->1	
Τη β	ε->1	
Τη δ	ι->1	
Την 	1->1	ε->4	θ->1	π->2	τ->2	
Τι ε	ί->2	
Τι ζ	η->2	
Τι θ	α->4	
Τι κ	ά->1	
Τι π	ρ->1	
Τι σ	η->1	υ->1	
Τις 	2->1	ά->1	τ->1	
Το 1	9->3	
Το 7	5->1	
Το E	C->1	Q->3	
Το I	N->6	
Το L	E->4	
Το S	A->1	
Το Α	υ->1	
Το Ε	ρ->1	υ->10	
Το Κ	ο->14	
Το Σ	ε->1	η->1	υ->5	ώ->18	
Το ά	λ->1	ρ->2	
Το έ	γ->2	ν->3	ρ->1	
Το ί	δ->7	
Το α	κ->1	ν->4	π->3	ρ->1	σ->1	υ->1	
Το β	α->4	
Το γ	ε->15	ν->1	
Το δ	ε->10	υ->1	
Το ε	ν->5	π->3	ρ->3	υ->2	
Το ζ	ή->3	η->1	
Το θ	έ->5	ε->2	
Το κ	ά->1	α->2	ε->3	ο->1	ό->5	ύ->1	
Το λ	έ->3	ό->2	
Το μ	ε->2	ό->7	
Το ν	έ->3	α->3	ε->4	ο->1	ό->1	
Το π	έ->1	α->2	ι->1	ο->2	ρ->26	
Το σ	η->5	υ->2	φ->1	χ->4	ύ->1	
Το τ	έ->2	ε->3	ρ->3	
Το υ	π->1	ψ->1	
Το φ	υ->1	
Το χ	ε->1	ρ->2	
Το ψ	ή->1	
Το ό	ν->1	
Τον 	2->1	Δ->1	Μ->2	Ο->1	ά->1	π->2	σ->1	
Τονί	ζ->3	
Τοπο	θ->1	
Τορί	ν->1	
Του 	χ->1	
Τουν	α->1	
Τουρ	ι->19	κ->12	
Τους	 ->2	
Τούτ	α->1	η->1	ο->20	
Τράπ	ε->9	
Τρίτ	η->1	ο->13	
Τρει	ς->1	
Τρομ	ώ->1	
Τροπ	ο->1	
Τροφ	ί->2	ο->1	
Τσάτ	σ->6	
Τσιγ	γ->1	
Τυπο	π->7	
Τόλμ	η->1	
Τόξο	,->1	υ->1	
Τόσο	 ->3	
Τότε	 ->4	,->2	
Τύπο	 ->1	ς->1	
Τώρα	 ->13	,->1	
ΥΈκθ	ε->1	
ΥΖΗΤ	Η->1	
Υγεί	α->10	
Υιοθ	ε->2	
Υπ' 	α->1	
Υπάρ	χ->55	
Υπέβ	α->1	
Υπήρ	ξ->1	χ->1	
Υπαί	θ->9	
Υπεβ	λ->1	
Υπεν	θ->6	
Υπερ	ψ->4	
Υπηρ	ε->5	
Υπο 	α->1	
Υπογ	ρ->3	
Υποθ	έ->29	
Υπολ	ο->3	
Υποσ	τ->10	χ->1	
Υποτ	ί->1	
Υπου	ρ->31	
Υπό 	α->7	τ->3	
Υψηλ	ή->1	
ΦVP 	ν->2	
ΦΟΡI	Ε->2	
ΦΟΥΈ	κ->1	
ΦΟΦΟ	Ρ->2	
ΦΠΑ.	Η->1	
Φάρσ	α->1	
Φέρε	τ->1	
Φέρν	ε->1	
Φαίν	ε->2	
Φαντ	ά->1	
Φαρμ	ά->1	
Φεβρ	ο->21	
Φθάσ	α->1	
Φιλε	λ->26	
Φινλ	α->7	
Φλάν	δ->1	
Φλαμ	α->1	
Φοβά	μ->2	
Φυσι	κ->9	
Χ, Ε	Ο->2	
ΧΚΑΕ	 ->1	
Χάγη	 ->1	
Χάρτ	α->5	η->27	
Χίτλ	ε->4	
Χαίρ	ο->7	
Χαιρ	ε->4	ό->1	
Χαρα	κ->1	
Χειρ	ο->6	
Χθές	 ->1	
Χθες	 ->1	,->1	
Χιλή	 ->1	
Χιλι	ε->3	
Χρει	ά->17	α->8	
Χρησ	ι->3	
Χρισ	τ->15	
Χτες	 ->1	
Χωρί	ς->6	
Χωρώ	ν->3	
Χόλυ	γ->1	
Χώρε	ς->7	
ΨΗΦΟ	Υ->1	Φ->2	
Ψήφι	σ->1	
Ψηφί	σ->3	
ΩΝ Θ	Ε->1	
ΩΝ. 	Η->1	
Ωρα 	τ->1	
Ως Ε	υ->1	
Ως Ι	ρ->1	
Ως Κ	ο->2	
Ως έ	ν->2	
Ως α	γ->1	ν->2	π->2	φ->1	
Ως β	ο->1	
Ως ε	κ->23	π->1	
Ως κ	ο->1	
Ως λ	ύ->1	
Ως μ	έ->1	ε->1	
Ως π	ρ->5	
Ωστό	σ->78	
ά "τ	η->1	ι->1	
ά - 	Ν->1	έ->1	α->3	δ->1	ε->1	ζ->1	κ->1	σ->1	
ά -,	 ->1	
ά 1,	1->1	
ά 15	%->1	,->1	
ά 17	%->1	
ά 2 	ε->1	
ά 2.	0->1	
ά 26	%->1	
ά 3 	Ύ->1	ε->1	
ά 3%	 ->1	
ά 30	%->2	
ά 48	 ->1	
ά 5,	5->1	
ά 50	%->1	
ά 70	 ->1	
ά 75	%->1	
ά IS	O->1	
ά Όρ	γ->1	
ά Μό	ν->1	
ά άκ	α->1	
ά άλ	λ->5	
ά άμ	ε->1	
ά άν	θ->1	
ά άπ	ο->1	
ά άρ	ν->1	
ά έγ	γ->3	
ά έκ	π->2	
ά έμ	π->1	
ά έν	α->12	τ->1	
ά έπ	ρ->1	
ά έτ	ο->1	σ->1	
ά έχ	ε->3	ο->8	
ά ήθ	ε->2	η->1	
ά ίσ	ω->1	
ά αγ	γ->2	
ά αδ	ύ->1	
ά αι	τ->2	
ά ακ	ρ->3	ό->2	
ά αλ	ι->1	
ά αμ	φ->2	
ά αν	ά->1	έ->1	α->15	ε->4	η->1	θ->1	ι->1	τ->9	
ά αξ	ι->1	
ά απ	έ->3	α->2	ε->2	λ->5	ο->20	ό->47	ώ->1	
ά αρ	κ->1	μ->2	
ά ας	 ->1	
ά ασ	α->2	θ->2	υ->1	φ->3	
ά ατ	υ->1	
ά αυ	ξ->1	σ->2	τ->44	
ά αφ	ο->2	
ά αύ	ξ->1	
ά βά	θ->1	σ->9	
ά βέ	β->1	
ά βή	μ->2	
ά βα	θ->1	φ->1	
ά βδ	ε->1	
ά βε	β->3	
ά βι	ώ->2	
ά βλ	ά->1	έ->2	
ά βο	υ->1	ύ->1	
ά βρ	α->1	ι->1	
ά γί	ν->2	
ά γι	'->2	α->44	
ά γν	ω->1	
ά γρ	ή->3	α->1	
ά δέ	κ->1	λ->1	
ά δί	κ->6	ν->1	
ά δε	 ->1	δ->2	κ->1	ν->33	σ->4	ύ->6	
ά δη	λ->1	μ->3	
ά δι	ά->1	α->21	ε->2	κ->5	ό->4	
ά δυ	ν->3	σ->6	
ά δύ	ν->1	ο->1	σ->10	
ά εά	ν->3	
ά εί	μ->1	ν->21	π->1	τ->1	
ά εγ	κ->2	
ά εδ	ά->1	ρ->3	
ά εθ	ν->1	
ά ει	σ->2	
ά εκ	 ->1	λ->4	π->1	τ->3	
ά εμ	ε->1	π->7	
ά εν	 ->1	ή->2	η->3	θ->1	ι->1	σ->1	τ->1	ό->1	ώ->1	
ά εξ	ί->1	α->4	ο->1	τ->1	
ά επ	ί->30	α->2	ε->4	η->1	ι->23	ω->1	
ά ερ	γ->15	ε->1	ω->6	
ά εσ	ά->2	φ->1	ω->1	
ά ευ	α->2	θ->1	κ->1	π->1	ρ->6	τ->1	
ά εφ	α->1	
ά εύ	θ->1	
ά ζή	λ->1	
ά ζη	τ->7	
ά ζο	υ->1	
ά η 	Έ->1	Ε->4	α->8	δ->4	ε->1	κ->2	ο->3	π->6	τ->2	χ->1	
ά θέ	λ->5	μ->18	
ά θί	γ->1	
ά θα	 ->33	λ->1	
ά θε	μ->5	σ->12	τ->7	ω->6	
ά ιδ	ε->1	ι->2	
ά ικ	α->2	
ά ισ	τ->2	χ->1	
ά κά	ν->3	π->20	τ->4	
ά κέ	ν->2	ρ->1	
ά κί	ν->2	
ά κα	ί->1	θ->8	ι->174	κ->1	λ->6	μ->1	ν->7	ρ->1	τ->17	ύ->1	
ά κε	ί->2	ν->4	φ->5	
ά κι	 ->1	λ->1	ν->1	
ά κλ	η->1	
ά κο	ι->13	ν->3	
ά κρ	ά->14	ί->1	α->2	ι->8	
ά κυ	κ->2	ρ->7	
ά κό	μ->3	
ά κύ	ρ->5	
ά λί	γ->1	
ά λα	μ->1	
ά λε	π->2	
ά λι	μ->1	
ά λο	γ->1	
ά λύ	π->1	
ά μ'	 ->1	
ά μά	λ->4	
ά μέ	λ->2	ρ->3	σ->24	τ->9	
ά μή	π->1	
ά μί	α->5	
ά μα	κ->3	ς->52	
ά με	 ->330	:->1	ί->1	γ->11	ι->2	λ->4	ρ->1	τ->8	
ά μη	 ->1	
ά μι	α->19	κ->6	σ->2	
ά μο	υ->20	
ά μπ	ο->5	
ά μό	ν->13	
ά νέ	α->1	ε->1	ω->1	
ά να	 ->107	
ά νη	σ->1	
ά νο	μ->3	υ->4	
ά νό	μ->1	
ά ξέ	ρ->1	
ά ξε	ν->1	
ά ο 	Π->2	ε->1	κ->2	μ->1	π->3	τ->1	
ά οι	 ->18	
ά ολ	ι->1	ο->2	
ά ομ	ά->1	ο->2	
ά ον	ο->1	
ά οπ	ο->1	
ά ορ	θ->2	ο->1	
ά ου	σ->1	
ά οφ	ε->1	
ά οχ	ή->8	
ά ού	τ->1	
ά π.	χ->1	
ά πά	ρ->1	σ->6	
ά πί	σ->2	
ά πα	ι->2	λ->1	ρ->12	
ά πε	δ->1	ν->2	ρ->19	
ά πη	γ->1	
ά πι	λ->1	ο->3	σ->2	
ά πλ	α->3	ε->4	η->1	ο->1	
ά πο	ι->1	λ->23	μ->1	ρ->1	σ->5	τ->2	υ->51	
ά πρ	ά->9	έ->16	α->12	ι->5	ο->86	ω->1	ό->8	ώ->5	
ά πυ	ρ->1	
ά πω	ς->4	
ά πό	λ->1	σ->23	
ά πώ	ς->1	
ά ρε	ύ->1	
ά ρι	ζ->1	
ά σή	μ->1	
ά σί	γ->3	
ά σα	ς->21	φ->4	
ά σε	 ->45	
ά ση	μ->32	
ά σι	γ->1	δ->1	
ά σκ	έ->1	λ->2	
ά σο	β->7	ύ->1	
ά σπ	ο->1	
ά στ	α->15	ε->2	η->52	ι->13	ο->57	ρ->2	
ά συ	γ->4	ζ->1	μ->16	ν->44	σ->7	χ->1	
ά σχ	έ->10	ή->1	ε->7	ό->1	
ά σω	σ->1	
ά σύ	ν->6	
ά τ'	 ->1	
ά τo	υ->1	
ά τά	σ->1	
ά τέ	τ->5	
ά τί	θ->1	π->1	
ά τα	 ->117	κ->1	μ->23	υ->3	ύ->4	
ά τε	χ->1	
ά τη	 ->182	ν->261	ς->81	
ά τι	μ->1	ς->67	
ά το	 ->100	ν->44	π->1	υ->81	ύ->1	
ά τρ	ί->1	ο->19	ό->7	
ά τω	ν->30	
ά τό	σ->5	
ά τώ	ρ->3	
ά υλ	ι->1	
ά υπ	ά->4	έ->2	ή->1	ε->5	ο->5	ό->7	
ά υφ	ί->2	
ά υψ	η->2	
ά φά	ρ->1	
ά φα	ι->1	
ά φι	λ->7	ο->1	
ά φο	ρ->1	
ά φρ	ά->1	έ->1	
ά φυ	σ->1	
ά φω	ν->1	
ά χά	ρ->1	
ά χα	ι->1	μ->1	
ά χε	ί->1	ι->1	
ά χρ	ή->2	ε->6	ι->1	ο->5	ό->8	
ά χω	ρ->3	
ά χώ	ρ->1	
ά ψή	φ->1	
ά ως	 ->5	
ά ωσ	τ->3	
ά όλ	α->3	ε->5	ο->6	
ά όμ	ω->7	
ά όπ	ο->2	ω->1	
ά όρ	γ->34	ι->1	
ά όσ	α->1	ο->4	
ά ότ	α->2	ι->18	
ά όχ	ι->9	
ά ύδ	α->5	
ά ώσ	τ->1	
ά!Κυ	ρ->1	
ά" τ	ο->1	
ά). 	Ε->1	
ά)Επ	α->1	
ά, "	η->1	
ά, έ	γ->1	ν->1	χ->1	
ά, ί	σ->3	
ά, α	δ->1	κ->2	λ->7	ν->4	ξ->1	π->5	ρ->1	υ->2	
ά, β	ά->1	ε->1	ι->1	
ά, γ	ε->1	
ά, δ	ε->11	η->3	ι->1	
ά, ε	ά->1	ί->2	ι->1	κ->1	ν->2	π->6	υ->1	φ->1	
ά, η	 ->7	
ά, θ	έ->2	α->8	ε->3	
ά, κ	ά->1	α->10	ο->1	ύ->2	
ά, λ	ο->1	ό->1	
ά, μ	ά->1	έ->1	α->1	ε->3	ι->1	ο->3	π->2	
ά, ν	α->4	
ά, ξ	ε->1	
ά, ο	 ->2	ι->2	κ->1	ύ->2	
ά, π	.->1	α->1	ι->2	ο->2	ρ->5	ω->1	
ά, σ	ε->1	η->1	κ->1	τ->2	υ->1	
ά, τ	α->4	ε->3	η->2	ι->2	ο->7	ό->1	ώ->1	
ά, υ	π->1	
ά, φ	υ->1	
ά, χ	α->1	ρ->1	ω->1	
ά, ω	σ->2	
ά, ό	λ->1	μ->3	ν->1	π->3	τ->3	χ->1	
ά-σι	γ->1	
ά. Η	 ->1	
ά.(Ζ	ω->1	
ά.Έτ	σ->2	
ά.Έχ	ο->2	
ά.Ίσ	ω->1	
ά.Όμ	ω->1	
ά.Ότ	α->1	
ά.Αν	α->1	
ά.Απ	ο->1	
ά.Αυ	τ->3	
ά.Αύ	ρ->1	
ά.Βέ	β->2	
ά.Γι	'->1	α->3	
ά.Γν	ω->1	
ά.Δε	ν->1	χ->1	ύ->1	
ά.Δι	ό->1	
ά.Εά	ν->1	
ά.Εί	μ->1	ν->3	
ά.Ει	δ->1	
ά.Ελ	π->1	
ά.Επ	ι->4	ο->3	
ά.Ευ	τ->1	
ά.Η 	Ε->1	έ->1	α->1	δ->1	ε->1	π->3	τ->1	
ά.Θα	 ->5	
ά.Θε	ω->2	
ά.Κά	τ->1	
ά.Κα	ι->1	τ->4	
ά.Κυ	ρ->4	
ά.Κύ	ρ->5	
ά.Λά	β->1	
ά.Λό	γ->1	
ά.Με	 ->1	
ά.Μπ	ο->1	
ά.Ο 	ε->1	
ά.Οι	 ->2	
ά.Πι	σ->1	
ά.Πρ	έ->2	ι->1	ο->1	ό->1	ώ->1	
ά.Πό	σ->1	
ά.Σή	μ->1	
ά.Σα	ς->1	
ά.Σε	 ->1	
ά.Στ	η->2	ο->2	
ά.Συ	ν->3	
ά.Τέ	λ->3	
ά.Τα	 ->2	
ά.Τε	λ->1	
ά.Το	 ->1	
ά.Τώ	ρ->1	
ά.Φυ	σ->1	
ά.Ως	 ->2	
ά: δ	ε->1	
ά: η	 ->2	
ά: ν	α->1	
ά: τ	ο->1	
ά; Α	υ->1	
ά; Ε	ί->1	
ά; Η	 ->1	
ά; Θ	έ->1	α->1	
ά; Κ	α->1	
ά;(Ε	γ->1	
ά· ε	ί->1	
άΤο 	π->1	
άαστ	ρ->5	
άβαλ	α->1	ω->1	
άβαμ	ε->6	
άβασ	α->1	η->7	
άβατ	ε->1	
άββα	τ->1	
άβει	 ->57	.->3	
άβετ	ε->8	
άβης	 ->1	
άβησ	η->2	
άβητ	ο->1	
άβιε	ς->1	
άβου	μ->37	ν->20	
άβω 	ά->1	α->1	γ->2	μ->1	π->1	τ->5	υ->1	ό->1	
άγει	 ->11	
άγετ	α->25	
άγη 	η->1	
άγης	 ->1	
άγιε	ς->1	
άγκα	 ->1	ζ->1	σ->1	
άγκε	ς->28	
άγκη	 ->66	,->5	.->2	ν->2	ς->6	
άγμα	 ->28	.->2	:->1	τ->101	
άγνο	ι->1	
άγνω	σ->34	
άγομ	α->3	
άγον	τ->63	
άγου	μ->20	ν->9	
άγρα	 ->1	μ->12	φ->21	
άγρι	ο->1	
άδα 	(->1	-->3	Έ->2	Ε->1	Σ->1	ή->1	α->3	γ->1	ε->3	θ->4	ι->1	κ->3	μ->46	ο->2	π->7	σ->4	τ->41	υ->2	ό->1	
άδα,	 ->13	
άδα.	Έ->1	Κ->1	Π->1	Τ->1	
άδα;	.->1	
άδαν	τ->1	
άδας	 ->64	,->1	
άδε 	ή->5	
άδει	α->15	γ->52	ε->5	ξ->3	ο->1	
άδεκ	τ->29	
άδελ	φ->157	
άδες	 ->44	,->9	.->6	
άδεψ	ε->1	
άδι 	-->1	α->1	ε->1	
άδι:	 ->1	
άδια	 ->3	
άδικ	η->1	ο->5	
άδιο	 ->15	,->1	
άδισ	μ->2	
άδμι	ο->3	
άδο 	α->2	π->1	τ->3	
άδο.	Η->1	
άδοι	 ->1	
άδοξ	η->2	ο->5	
άδος	 ->4	
άδοσ	η->20	
άδου	 ->4	,->2	.->1	ν->2	ς->4	
άδυ,	 ->2	
άδων	 ->25	,->5	.->6	;->1	
άει 	α->3	γ->2	μ->1	ο->1	π->1	
άζα.	 ->1	
άζαμ	ε->1	
άζατ	ε->1	
άζει	 ->79	.->1	
άζεσ	τ->1	
άζετ	α->115	ε->7	
άζιο	 ->1	
άζομ	α->1	
άζον	τ->73	
άζου	μ->23	ν->37	σ->1	
άζω 	α->1	δ->1	ε->2	θ->1	ι->1	λ->1	μ->1	ο->1	π->2	σ->1	τ->23	
άζωμ	α->1	
άη.Ε	ί->1	
άθαρ	α->12	η->1	ο->8	
άθε 	ά->4	α->5	β->1	γ->1	δ->8	ε->15	ζ->1	θ->1	κ->15	λ->3	μ->12	π->24	σ->4	τ->1	υ->2	φ->9	χ->11	
άθει	 ->2	ά->6	έ->10	α->33	ε->42	
άθεσ	ή->17	η->25	
άθετ	η->2	
άθη 	ε->1	ξ->1	τ->2	
άθη,	 ->1	
άθηκ	α->6	ε->8	
άθημ	α->2	
άθησ	α->5	ε->3	η->1	
άθλι	α->1	
άθλο	 ->2	
άθμι	α->1	σ->14	
άθος	 ->16	,->5	.->3	
άθου	μ->4	ν->2	ς->1	
άθρω	ν->3	
άθυν	σ->9	
άθω 	ε->1	τ->1	
άι σ	τ->3	
άιο 	τ->2	
άιχ,	 ->1	
άιχ.	Ω->1	
άκ ι	δ->1	
άκαι	ρ->1	
άκαμ	π->2	ψ->7	
άκελ	ο->1	
άκι 	γ->1	ε->1	σ->1	ό->1	
άκι.	Μ->1	
άκια	 ->2	,->1	
άκιλ	ο->1	
άκις	 ->1	
άκλη	σ->1	
άκομ	ψ->1	
άκου	γ->2	σ->7	
άκρα	 ->8	ς->9	τ->1	
άκρη	 ->1	
άκρι	σ->13	τ->2	
άκρο	,->2	
άκρυ	ν->2	
άκρω	ν->1	ς->10	
άκτε	ς->1	
άκτη	 ->3	ς->2	σ->14	
άκτι	ε->2	
άκτρ	ι->3	
άκτω	ς->1	
άκων	 ->1	
άλ, 	υ->1	
άλα 	α->1	β->1	γ->1	δ->2	ε->2	ζ->1	κ->2	ο->1	π->2	τ->1	
άλα,	 ->2	
άλαβ	α->2	ε->1	
άλαι	α->9	ο->27	
άλαμ	ε->5	
άλασ	σ->9	
άλατ	ε->1	
άλγη	τ->1	
άλει	 ->38	α->99	ε->1	π->1	ψ->11	
άλες	 ->34	.->1	
άλεσ	α->5	ε->4	
άλετ	ε->4	
άλευ	ρ->1	
άλη 	Β->1	Δ->1	έ->2	α->12	β->2	δ->6	ε->8	η->1	θ->2	ι->2	κ->5	μ->1	ο->1	π->23	σ->14	τ->4	υ->2	φ->1	χ->1	
άλη,	 ->1	
άλη.	Α->1	
άληξ	η->3	
άλης	 ->13	.->1	
άλησ	η->1	
άληψ	ή->1	η->19	
άλι 	ά->1	α->3	γ->1	ε->3	θ->1	κ->1	ο->2	σ->11	τ->8	
άλι,	 ->2	
άλι.	Σ->1	Φ->1	
άλια	 ->3	
άλιζ	ε->2	
άλισ	ε->1	η->19	τ->66	
άλλα	 ->54	,->1	κ->1	ξ->2	
άλλε	ι->19	ς->51	τ->14	υ->4	
άλλη	 ->46	,->7	.->3	λ->62	
άλλι	ο->1	
άλλο	 ->35	,->1	.->3	θ->1	ι->24	ν->188	ς->2	υ->86	
άλλω	 ->4	ν->62	ς->9	σ->17	
άλμα	 ->4	!->1	,->2	τ->2	
άλξε	ι->1	
άλο 	έ->1	α->4	β->18	δ->2	ε->6	μ->3	π->9	ρ->1	σ->1	τ->3	χ->2	
άλο.	Ε->1	
άλογ	α->10	ε->4	η->8	ο->60	ω->1	ό->1	
άλοι	,->1	π->2	
άλος	 ->6	,->1	.->1	
άλου	 ->6	μ->30	ν->17	ς->2	
άλπε	ς->1	
άλπη	 ->1	
άλτα	 ->3	.->1	
άλτε	ς->1	
άλυπ	τ->3	
άλυσ	ή->2	η->33	
άλυψ	η->6	
άλφα	 ->1	
άλω 	έ->1	ο->1	τ->1	φ->1	
άλωμ	α->2	
άλων	 ->6	
άλωσ	ή->1	η->8	
άμαι	 ->14	
άμαξ	α->1	
άματ	α->2	ο->1	
άμβα	ν->3	
άμβλ	υ->4	
άμε 	"->1	έ->1	ή->1	α->5	γ->10	δ->1	ε->4	κ->1	λ->1	μ->2	π->1	σ->4	τ->4	ό->10	
άμε,	 ->2	
άμε.	Η->1	Κ->1	
άμει	 ->2	ξ->7	ς->13	
άμεν	α->4	ε->3	η->5	ο->3	ω->3	
άμεσ	ά->2	α->61	ε->3	η->16	ο->8	ω->2	
άμετ	ρ->5	
άμεω	ν->3	
άμια	 ->4	
άμιξ	η->1	
άμισ	η->7	ι->2	
άμμα	 ->2	.->1	τ->182	
άμμι	ζ->1	σ->4	
άμο 	ν->1	
άμου	ν->1	
άμπο	λ->1	υ->1	
άμπτ	ο->1	
άμυν	ά->1	α->4	
άμψο	υ->1	
άμων	ε->2	
άμωσ	ε->1	η->4	
άν 3	1->1	
άν ά	κ->1	
άν έ	ν->2	π->1	χ->2	
άν ή	 ->1	
άν α	κ->2	λ->2	μ->1	ν->2	π->8	υ->4	ύ->1	
άν β	έ->1	ε->1	
άν δ	ε->30	ι->2	
άν ε	ί->8	ξ->1	π->6	ρ->1	τ->1	
άν η	 ->18	
άν θ	έ->10	ί->1	α->6	ε->1	
άν κ	α->3	ρ->1	
άν λ	ά->3	
άν μ	ε->2	ι->2	ο->2	π->6	
άν ο	 ->1	δ->1	ι->13	
άν π	ά->2	α->6	λ->1	ρ->7	
άν σ	ή->1	α->1	ε->1	τ->1	υ->9	χ->1	ύ->1	
άν τ	α->2	η->1	ο->14	
άν υ	ι->1	π->6	
άν φ	έ->1	
άν χ	ά->1	ρ->1	
άν ψ	η->3	
άν ό	μ->1	ν->1	
άν, 	α->1	σ->1	
άν.Δ	υ->1	
άν.Π	ι->1	
άνα 	Μ->1	δ->1	χ->1	
άναμ	ε->7	
άνατ	ε->9	ο->3	ό->1	
άναυ	δ->1	
άνδα	 ->3	λ->4	
άνδρ	α->2	ε->6	
άνε 	ν->1	ό->1	
άνει	 ->101	,->5	.->3	·->1	α->42	
άνες	 ->15	,->2	.->6	Σ->1	
άνεσ	τ->1	
άνετ	α->27	ε->5	
άνευ	 ->4	
άνη 	ή->1	γ->1	θ->1	κ->2	
άνη.	Κ->1	
άνηκ	ε->3	
άνημ	α->2	
άνης	 ->7	,->1	
άνησ	ε->1	
άνθη	,->1	κ->3	σ->1	
άνθι	σ->1	
άνθρ	α->5	ω->39	
άνια	 ->9	,->3	.->6	:->1	ς->1	
άνιζ	ε->1	
άνιο	υ->1	
άνισ	ε->1	η->5	
άνκα	 ->2	,->1	.->1	
άνο,	 ->1	
άνοδ	ο->1	
άνοι	α->1	γ->2	ξ->4	
άνομ	α->4	η->1	ω->1	
άνον	τ->63	
άνος	 ->1	
άνου	 ->3	,->1	μ->79	ν->59	ς->1	
άνσε	ι->1	
άντα	 ->39	,->5	.->3	
άντη	 ->7	.->2	σ->30	
άντι	α->9	κ->2	ο->1	
άντο	τ->17	
άντρ	ε->1	
άντω	ν->5	ς->3	
άνυδ	ρ->1	
άνω 	Ο->2	έ->2	α->23	γ->2	δ->3	ε->2	ι->1	κ->2	λ->1	μ->9	ο->1	π->6	σ->11	τ->15	ό->8	
άνω,	 ->7	
άνω.	Α->1	Η->1	
άνω:	 ->1	
άνωθ	ε->1	
άνων	 ->18	,->6	.->6	
άνωσ	ή->2	η->19	
άξαμ	ε->4	
άξει	 ->17	!->1	,->1	.->1	ς->45	
άξεν	ο->2	
άξετ	ε->2	
άξεω	ν->26	ς->6	
άξη 	α->2	η->2	θ->1	κ->1	μ->1	π->1	σ->1	τ->2	ό->1	
άξη,	 ->4	
άξη.	)->1	Έ->1	Δ->1	Κ->1	
άξης	 ->3	.->2	
άξι.	 ->1	Ο->1	
άξια	 ->4	
άξιε	ς->2	
άξιο	ι->1	
άξον	α->2	ε->1	
άξου	μ->17	ν->6	
άξω 	-->1	α->2	μ->1	π->1	ό->1	
άξω.	Ε->1	
άο α	π->1	
άο, 	τ->1	
άος 	κ->1	
άουε	ρ->1	
άουν	α->1	
άπαξ	 ->1	
άπεζ	α->9	
άπηδ	ε->1	
άπηκ	α->2	
άπητ	ο->2	
άπλα	τ->1	
άπλω	σ->2	
άποι	α->42	ε->20	ο->76	ω->1	
άπον	ο->1	ό->1	
άποτ	ε->11	
άπου	 ->4	
άποψ	ή->21	η->89	
άπρα	γ->1	
άπτε	ι->3	
άπτο	ν->1	υ->2	
άπτυ	ξ->205	
άπως	 ->28	
άρ Κ	ο->1	
άρα 	α->1	γ->1	δ->1	ζ->1	η->1	κ->1	ο->1	π->41	τ->1	ω->1	
άρα.	Έ->1	
άραγ	ε->10	
άραξ	α->1	η->3	
άργη	σ->11	
άργυ	ρ->4	
άρδε	υ->1	
άρδι	σ->1	
άρει	 ->8	α->2	
άρεν	τ->1	
άρεσ	ε->1	
άρετ	ε->1	ο->1	
άρη 	α->1	κ->1	ν->1	σ->10	τ->1	
άρη;	 ->1	
άρης	 ->1	
άρθρ	α->2	ο->84	ω->18	
άρι 	μ->1	ν->1	π->1	
άρι,	 ->1	
άρια	 ->3	"->2	.->1	
άριθ	μ->9	
άριν	 ->7	,->1	
άριο	 ->10	,->3	ς->1	υ->1	
άρισ	τ->8	
άρκα	 ->3	
άρκε	ι->74	τ->2	
άρκη	 ->1	
άρκο	 ->1	υ->1	
άρμο	σ->4	
άρνη	σ->4	
άρξε	ι->28	
άρξο	υ->20	
άρο 	τ->1	
άροδ	ο->1	
άρος	 ->15	
άρου	μ->5	ν->1	ς->4	
άροχ	α->1	
άρρε	υ->2	
άρρη	κ->1	
άρρο	ς->9	
άρρυ	ν->8	
άρρω	σ->4	
άρσα	 ->1	,->1	.->1	
άρσε	ι->1	
άρση	 ->1	
άρσι	α->1	
άρτα	 ->14	.->1	;->1	ς->17	
άρτε	 ->1	ς->2	
άρτη	 ->24	,->2	.->5	:->2	μ->4	ς->10	σ->20	τ->15	
άρτι	α->2	ο->4	σ->36	
άρτυ	ρ->2	
άρυν	ε->1	σ->11	
άρχε	ι->165	
άρχη	 ->1	ς->1	σ->3	
άρχι	σ->5	
άρχο	ν->7	υ->122	
άρω 	γ->1	θ->1	τ->1	
άρων	 ->6	
άς -	 ->3	
άς έ	δ->1	θ->1	κ->2	χ->1	
άς α	ι->1	λ->1	ν->2	π->3	
άς γ	ι->1	ν->1	
άς δ	ί->1	ε->2	ι->3	
άς ε	ί->6	δ->1	ν->2	ξ->1	π->3	ρ->1	
άς η	 ->2	
άς θ	έ->3	α->6	ε->1	
άς ι	σ->2	
άς κ	ά->1	α->19	ο->1	
άς μ	έ->1	ί->1	α->3	ε->4	ι->1	
άς ν	α->19	
άς ξ	ε->1	
άς ο	ι->1	
άς π	α->1	ε->1	ι->1	ο->5	ρ->5	ω->1	ό->1	
άς σ	ε->5	η->1	τ->6	υ->1	χ->2	
άς τ	α->2	η->7	ι->2	ο->26	ω->3	
άς υ	δ->1	π->5	
άς ψ	η->1	
άς ω	ς->2	
άς ό	σ->3	χ->2	
άς ύ	δ->1	
άς, 	α->1	γ->3	δ->1	ε->3	η->5	θ->1	κ->7	μ->1	ν->3	π->1	σ->9	τ->3	ό->3	
άς-Α	ρ->2	
άς. 	(->1	
άς.Έ	χ->1	
άς.Α	ν->1	
άς.Γ	ι->1	
άς.Ε	ά->1	υ->1	
άς.Η	 ->3	
άς.Κ	α->1	ύ->1	
άς.Μ	ι->1	
άς.Ο	 ->2	ι->2	ρ->1	
άς.Π	ρ->1	
άς.Σ	ε->1	τ->1	υ->1	
άς.Τ	έ->1	ο->2	
άς.Φ	υ->1	
άς.Ω	ς->1	
άς: 	κ->1	
άσα 	π->4	σ->2	
άσαμ	ε->19	
άσατ	ε->10	
άσει	 ->150	,->1	.->3	ς->264	
άσετ	ε->8	
άσεω	ν->98	
άσεώ	ν->2	
άση 	"->4	-->3	α->11	γ->11	δ->1	ε->7	ζ->1	η->1	θ->2	ι->1	κ->11	μ->7	ν->3	π->27	σ->10	τ->44	υ->1	ό->1	ώ->2	
άση,	 ->17	
άση.	 ->3	Δ->1	Ε->3	Η->2	Κ->2	Μ->1	Ο->1	Σ->2	Τ->3	Υ->1	
άσης	 ->49	,->9	.->10	:->2	
άσθη	κ->8	
άσια	 ->1	
άσιγ	κ->1	
άσιμ	α->2	ε->2	ο->3	
άσιν	 ->1	γ->1	ε->1	η->5	ο->4	ω->1	
άσιο	 ->1	,->1	
άσισ	ε->5	
άσκε	ψ->120	
άσκη	σ->15	
άσκο	π->4	υ->1	
άσκω	ν->1	
άσμα	 ->8	.->1	τ->21	
άσος	 ->1	
άσου	 ->1	μ->89	ν->26	
άσπα	ρ->2	
άσπι	σ->6	
άσσε	ι->4	τ->6	
άσση	ς->2	
άσσι	α->7	ε->7	ο->4	ω->7	
άσσο	μ->4	ν->11	υ->4	
άστα	σ->134	τ->4	χ->1	
άστε	 ->8	ς->8	υ->7	
άστη	κ->32	μ->18	
άστι	α->15	ε->9	ο->13	ω->1	
άστο	τ->1	
άστρ	ι->1	
άσυλ	ο->4	
άσχε	ι->11	τ->1	
άσχη	μ->4	
άσχο	υ->14	
άσχω	 ->1	.->1	
άσω 	-->1	έ->1	α->2	γ->2	ε->2	μ->2	ν->1	π->1	σ->2	τ->25	
άσω,	 ->2	
άσω.	Η->1	
άτoυ	ς->2	
άτα 	κ->2	
άτα,	 ->2	
άται	 ->21	,->1	
άταλ	η->1	
άταξ	ή->3	η->106	
άτασ	η->3	
άτε 	γ->3	κ->1	ν->2	σ->2	τ->4	ω->1	
άτε!	Η->1	
άτε,	 ->3	
άτεγ	κ->1	
άτει	ά->1	α->14	
άτερ	 ->1	
άτες	 ->15	)->4	,->5	.->4	
άτευ	σ->21	
άτη 	-->1	β->1	κ->3	λ->1	μ->136	ν->1	ο->1	π->3	σ->2	τ->8	χ->2	ό->1	
άτη)	 ->1	
άτη,	 ->7	
άτη.	Α->2	Η->2	Π->1	
άτη·	 ->1	
άτης	 ->3	,->3	
άτησ	α->2	ε->5	η->3	
άτητ	α->1	
άτι 	-->1	ά->2	έ->1	α->5	γ->7	δ->2	ε->1	κ->1	ξ->1	ο->2	π->54	σ->12	τ->40	ό->1	
άτι.	Η->1	
άτι:	 ->1	
άτια	 ->4	,->1	σ->1	
άτιζ	ε->1	
άτικ	ο->1	
άτιν	ε->1	ο->20	ω->12	
άτιο	 ->1	
άτισ	α->1	ε->1	
άτλ 	α->1	
άτλ,	 ->1	
άτμη	σ->1	
άτο 	μ->2	
άτο»	.->1	
άτοι	κ->6	
άτομ	α->14	ο->4	
άτορ	α->1	ε->1	
άτος	 ->59	,->5	.->6	
άτου	 ->1	ς->48	
άτοχ	ο->5	ό->1	
άτρε	υ->1	
άτρω	τ->1	
άτσο	 ->1	,->1	ς->3	υ->1	
άττε	ι->3	τ->1	
άττο	μ->1	υ->8	
άττω	σ->1	
άτυπ	η->1	
άτω 	Β->1	Χ->7	α->3	κ->1	λ->1	π->1	τ->1	
άτων	 ->243	,->57	.->50	:->1	;->2	Η->4	
άτως	 ->3	.->1	
άτωσ	ε->1	η->20	
άφαν	ε->1	
άφει	 ->5	α->6	ε->3	
άφερ	α->4	ε->6	
άφετ	α->4	ε->2	
άφη 	σ->1	τ->2	
άφη,	 ->2	
άφηκ	α->2	ε->2	
άφημ	α->1	
άφην	ε->1	
άφησ	ε->1	
άφθο	ν->1	
άφια	 ->1	
άφιο	 ->2	
άφνε	ς->1	
άφοβ	α->2	
άφον	τ->2	
άφορ	α->16	ε->29	η->2	ο->9	
άφος	 ->1	
άφου	 ->5	,->1	ν->3	ς->8	
άφρα	σ->10	
άφτη	κ->1	
άφω 	τ->1	
άφων	 ->1	!->1	,->1	
άφωρ	α->1	η->2	
άχα 	έ->1	τ->1	
άχαρ	ο->1	
άχει	 ->1	
άχες	.->1	
άχη 	τ->1	
άχη.	Α->1	
άχης	 ->2	
άχθη	κ->9	
άχισ	τ->68	
άχομ	α->1	
άχου	 ->1	
άχρη	σ->12	
άχτη	κ->1	
άχτυ	λ->1	
άχυτ	η->1	
άψαμ	ε->5	
άψατ	ε->1	
άψε 	σ->1	
άψει	 ->9	
άψετ	ε->1	
άψογ	α->1	
άψου	μ->2	ν->3	
άψτε	 ->1	
άψω 	μ->1	
άω γ	ι->1	
άω κ	α->2	
άω σ	τ->1	
άω τ	ι->1	
άωτο	ν->1	
έ Ma	i->1	
έ αυ	τ->1	
έ δε	ν->2	
έ κα	ι->1	
έ με	 ->1	τ->1	
έ μο	υ->1	
έ να	 ->4	
έ ξα	ν->4	
έ πι	α->1	
έ σε	 ->1	
έ συ	ν->1	
έ τη	 ->1	ν->2	
έ, α	π->1	
έ, ι	σ->1	
έ, μ	π->1	
έ.(Ε	Ν->1	
έ.Οι	 ->1	
έvωv	 ->1	
έα -	 ->3	
έα L	E->1	
έα Δ	ι->1	
έα Ε	π->1	υ->3	
έα Ζ	η->1	
έα έ	κ->1	
έα α	λ->1	ν->2	π->3	ρ->1	υ->9	
έα γ	ε->2	ι->2	
έα δ	ε->2	η->1	ι->3	
έα ε	ί->1	κ->5	ν->1	υ->2	
έα η	 ->1	
έα θ	έ->2	α->1	
έα ι	δ->2	
έα κ	ά->1	α->11	ε->1	ο->1	ρ->3	
έα λ	ή->1	ε->2	ο->1	
έα μ	έ->3	ή->2	α->2	ε->3	ι->1	π->1	
έα ν	α->3	
έα ο	 ->1	δ->2	ι->1	π->1	χ->1	
έα π	ε->1	λ->1	ο->13	ρ->13	
έα ρ	ύ->1	
έα σ	ε->1	η->1	τ->4	υ->4	χ->1	ύ->2	
έα τ	α->1	η->42	ο->10	ω->22	
έα φ	ά->1	
έα χ	ρ->2	
έα ό	π->5	σ->1	τ->2	
έα ώ	θ->1	ρ->1	
έα, 	α->1	ε->4	κ->2	μ->3	ν->1	ο->2	π->1	σ->1	τ->4	ό->2	
έα.Α	ξ->1	υ->1	
έα.Δ	ε->1	
έα.Ε	ί->4	λ->1	π->1	
έα.Η	 ->2	
έα.Θ	έ->1	
έα.Κ	ύ->1	
έα.Μ	ε->2	
έα.Ο	ρ->1	
έα.Π	ρ->2	
έα.Τ	ο->1	ρ->1	
έα.Χ	ρ->1	
έα: 	"->1	ν->1	
έα· 	γ->1	
έας 	-->1	Ε->4	Κ->2	α->2	ζ->1	θ->1	κ->5	μ->1	ν->2	ο->3	π->6	σ->5	τ->5	φ->1	χ->2	ό->1	
έας,	 ->3	
έβαι	α->51	ε->1	η->3	ν->3	ο->13	
έβαλ	α->9	ε->22	
έβγα	λ->1	
έβδο	μ->1	
έβετ	α->8	
έβη 	δ->1	ε->1	η->1	λ->1	μ->1	σ->7	τ->1	
έβη.	Θ->1	
έβην	 ->1	
έβησ	α->14	
έβλε	π->3	ψ->2	
έβλω	σ->2	
έβομ	α->1	
έβον	τ->7	
έγα 	σ->1	
έγασ	η->1	
έγγι	σ->39	
έγγρ	α->52	
έγγυ	α->1	ο->2	
έγεθ	ο->3	
έγει	 ->1	
έγετ	α->6	
έγη 	φ->1	
έγη;	 ->1	
έγιν	α->12	ε->20	
έγισ	τ->18	
έγκα	ι->7	
έγκε	ι->4	ν->1	
έγκρ	ι->33	
έγκυ	ρ->1	
έγμα	τ->1	
έγξι	μ->1	
έγξο	υ->2	
έγον	τ->14	
έγου	μ->1	ν->1	
έγρα	φ->1	ψ->5	
έγχε	ι->1	τ->3	
έγχο	ν->2	υ->17	
έγχω	ν->1	
έγω 	α->2	μ->1	
έδαφ	ο->4	
έδει	ξ->25	
έδια	 ->46	,->5	.->3	
έδιδ	α->1	
έδιο	 ->70	)->3	,->7	.->10	;->1	
έδιό	 ->2	
έδου	 ->8	)->1	,->2	.->2	
έδρα	 ->3	ν->1	ς->1	σ->3	
έδρε	ς->4	
έδρο	υ->15	
έδρω	ν->14	
έδων	 ->5	,->1	
έδωσ	α->4	ε->17	η->1	
έει 	-->1	η->1	ο->2	σ->1	τ->4	ό->9	
έες 	α->4	γ->1	δ->4	ε->2	ζ->1	θ->3	ι->1	κ->4	μ->4	π->13	σ->4	τ->3	υ->1	χ->4	
έες,	 ->3	
έες.	Ε->1	Θ->1	
έες·	 ->1	
έετα	ι->7	
έζας	.->1	
έζες	 ->1	
έζι 	τ->2	
έθαι	ν->1	
έθαν	ε->1	
έθεσ	α->11	ε->15	
έθετ	α->2	ε->2	
έθη 	σ->1	
έθηκ	α->10	ε->16	
έθιξ	α->2	ε->1	
έθλι	α->1	
έθνη	 ->4	,->2	
έθνο	υ->2	
έθοδ	ο->13	
έθου	ς->2	
έθρι	α->1	
έιζμ	π->1	
έκα 	ε->2	η->1	π->2	τ->2	χ->4	
έκαθ	ε->8	
έκαμ	π->1	
έκαν	α->9	ε->27	
έκβα	σ->1	
έκδο	σ->18	
έκει	 ->2	.->1	
έκετ	α->3	
έκθε	σ->219	
έκκλ	η->9	ι->3	
έκλυ	σ->1	
έκον	τ->5	
έκοψ	ε->3	
έκπλ	η->4	
έκρη	ξ->3	
έκρι	ν->13	σ->1	
έκτα	κ->3	σ->22	
έκτε	ς->2	
έκτη	 ->10	μ->9	ς->2	σ->2	
έκτο	 ->1	
έκτρ	ι->1	
έκυψ	ε->3	
έκφρ	α->9	
έλα 	δ->1	
έλαβ	α->14	ε->24	
έλαι	ο->1	
έλαμ	ε->7	
έλασ	η->1	
έλγι	ο->9	
έλγο	ι->1	υ->1	
έλγω	ν->1	
έλεα	ρ->2	
έλεγ	α->13	ε->1	κ->3	χ->29	
έλει	 ->20	,->2	.->1	α->36	ε->1	ο->1	ψ->1	
έλεξ	α->2	ε->4	
έλεσ	α->6	ε->9	η->7	μ->55	
έλετ	ε->7	
έλευ	σ->15	
έλη 	Μ->1	έ->2	ή->2	α->3	γ->5	δ->3	ε->5	η->1	θ->9	κ->9	μ->6	ν->11	π->7	σ->5	τ->23	υ->1	ω->1	ό->8	ώ->1	
έλη,	 ->23	
έλη.	.->1	Έ->1	Ό->3	Α->2	Δ->2	Ε->3	Η->3	Κ->1	Μ->1	Ο->1	Π->1	Τ->3	
έλημ	ά->3	α->3	
έληξ	α->1	ε->21	
έλησ	ή->2	α->1	ε->1	η->3	
έλθε	ι->15	τ->1	
έλθη	κ->1	
έλθο	υ->11	
έλθω	 ->6	
έλια	 ->2	
έλιδ	ο->1	
έλικ	τ->14	
έλιμ	η->2	
έλιξ	η->20	
έλιο	 ->5	
έλιπ	ε->1	
έλισ	η->1	
έλκυ	σ->2	
έλλε	ι->19	ς->18	
έλλο	ν->73	υ->1	
έλμα	 ->1	
έλνε	ι->1	
έλνο	υ->1	
έλνω	 ->1	
έλξη	ς->1	
έλο 	δ->1	μ->1	ο->1	σ->1	τ->1	
έλο,	 ->1	
έλος	 ->93	,->71	.->5	
έλου	 ->3	μ->69	ν->11	ς->54	
έλτα	 ->1	
έλτι	σ->9	
έλφο	υ->34	
έλφω	ν->11	
έλω 	α->4	γ->1	δ->2	ε->11	κ->7	μ->2	ν->85	π->4	σ->1	ω->1	ό->3	
έλω,	 ->2	
έλων	 ->1	
έμα 	-->4	s->1	έ->2	α->25	β->2	γ->1	δ->8	ε->12	θ->3	κ->4	λ->2	μ->3	ν->1	π->18	σ->8	τ->52	ό->6	ώ->1	
έμα,	 ->11	
έμα.	 ->1	Έ->1	Α->4	Δ->3	Ε->2	Η->5	Θ->2	Μ->1	Π->4	Σ->2	Τ->1	
έμα:	 ->7	
έμα;	-->1	
έμα·	 ->1	
έμαθ	α->2	
έμαι	 ->4	
έματ	α->112	ο->20	
έμβα	σ->29	
έμβε	ι->9	τ->2	
έμβο	υ->3	
έμβρ	η->1	ι->19	
έμβω	 ->6	
έμε 	δ->1	σ->1	ό->1	
έμε,	 ->1	
έμεθ	α->1	
έμει	 ->1	ν->6	
έμελ	α->1	
έμεν	α->2	ε->5	η->6	ω->2	
έμετ	α->3	
έμησ	η->39	
έμιο	 ->1	
έμιτ	η->1	
έμιω	ν->1	
έμμα	 ->2	τ->1	
έμμε	σ->4	
έμον	τ->3	
έμου	 ->2	,->3	.->1	ν->1	ς->1	
έμπε	ι->3	
έμπν	ε->1	
έμπο	υ->1	
έμπρ	α->3	
έμπτ	α->1	η->17	ο->5	
έμπω	 ->2	
έμφα	σ->29	
έμψε	ι->1	
έμψο	υ->1	
έμψω	 ->2	
έμων	 ->1	
έν έ	ω->1	
έν α	π->6	
έν δ	ι->1	
έν σ	ε->1	
έν ό	σ->2	
έν, 	α->1	
έν.Α	σ->1	
έν.Η	 ->1	
ένoι	 ->1	
ένoς	 ->1	
ένα 	"->1	(->1	-->1	R->1	«->1	Έ->2	Α->1	Ε->3	Κ->1	Σ->2	Χ->1	ά->14	έ->9	ή->4	α->74	β->5	γ->10	δ->23	ε->40	ζ->5	η->10	θ->26	ι->7	κ->72	λ->9	μ->47	ν->16	ξ->1	ο->15	π->105	σ->83	τ->37	υ->6	φ->4	χ->10	ψ->1	ω->3	ό->4	
ένα"	 ->1	
ένα,	 ->20	
ένα.	Γ->1	Κ->1	Ο->1	Σ->1	Χ->1	
ένα:	 ->1	
έναμ	ε->3	
έναν	 ->116	.->1	τ->44	
έναρ	ξ->25	
ένας	 ->76	,->2	
έναυ	σ->2	
ένγκ	ε->2	
ένδε	ι->4	τ->2	
ένδο	ν->1	
ένδυ	σ->2	
ένε 	"->1	ο->1	π->1	
ένε:	 ->1	
ένει	 ->31	,->5	.->4	έ->2	α->9	ε->4	
ένεξ	η->2	
ένες	 ->160	,->1	.->5	
ένετ	α->1	ε->1	
ένη 	Έ->2	Δ->1	Ε->6	Π->2	έ->3	α->16	β->2	γ->2	δ->9	ε->18	η->6	θ->2	ι->1	κ->20	μ->11	ν->7	ο->8	π->39	σ->20	τ->6	υ->3	φ->1	χ->3	ω->1	ό->4	
ένη,	 ->10	
ένη.	Έ->1	Α->1	Ε->3	Η->1	Π->1	Τ->2	
ένη:	 ->1	
ένης	 ->45	
ένθε	ν->2	ρ->1	τ->1	
ένιω	σ->1	
έννη	σ->10	
έννο	ι->29	
ένο 	Β->12	Ν->3	Σ->1	α->9	ε->2	ζ->7	θ->6	κ->11	μ->5	ν->3	ο->1	π->11	ρ->1	σ->16	τ->15	φ->2	ψ->1	ω->1	ό->3	ύ->1	
ένο,	 ->5	
ένο.	Δ->1	Θ->1	Τ->1	Υ->1	
ένοβ	α->1	
ένοι	 ->57	,->5	.->5	
ένον	τ->2	
ένος	 ->25	,->3	.->3	
ένου	 ->226	)->4	,->10	.->5	μ->29	ν->23	ς->31	
ένοχ	η->1	
ένστ	α->1	
έντα	 ->16	,->1	.->1	ξ->23	ς->3	σ->4	
έντε	 ->40	,->1	κ->3	ς->2	υ->3	
έντι	μ->2	
έντο	 ->1	μ->1	ν->25	ς->3	
έντρ	α->3	ο->5	ω->30	
έντυ	π->2	
έντω	ν->3	ς->1	
ένω 	-->1	α->3	δ->1	η->1	θ->1	ν->2	π->2	σ->5	τ->2	υ->1	ω->1	
ένω,	 ->6	
ένω.	Π->1	
ένων	 ->138	,->7	.->5	
ένως	 ->87	,->46	.->7	
ένωσ	η->17	
έξαμ	ε->1	
έξας	 ->1	,->1	
έξει	 ->5	ς->6	
έξεω	ν->3	
έξη 	"->2	e->1	«->2	α->2	γ->1	ι->1	κ->1	π->1	σ->1	
έξι 	έ->1	α->1	γ->2	μ->2	σ->1	χ->2	
έξι,	 ->1	
έξι.	Φ->1	
έξιμ	ε->5	ο->2	ω->8	
έξοδ	α->6	ο->2	
έξου	μ->7	ν->5	
έξοχ	η->1	
έξυπ	ν->5	
έξω 	α->5	γ->1	κ->2	ό->1	
έξωθ	ε->1	
έο Ε	π->1	
έο Κ	α->1	
έο α	υ->1	
έο γ	ε->1	
έο ε	ί->1	δ->1	
έο κ	α->2	ό->1	
έο μ	έ->1	
έο ο	ρ->1	
έο π	ε->1	ρ->9	
έο σ	τ->4	χ->1	
έο τ	ί->1	ο->2	ρ->1	
έοι 	ά->1	γ->1	ε->1	π->1	σ->1	φ->1	
έον 	-->1	Π->1	ά->1	έ->1	α->8	γ->5	δ->4	ε->11	η->3	θ->2	κ->6	μ->8	ν->14	ξ->1	ο->1	π->7	σ->8	τ->6	υ->1	φ->2	ό->3	
έον,	 ->21	
έοντ	α->12	
έος 	-->1	Υ->1	γ->2	δ->1	κ->1	μ->1	ν->1	τ->1	
έου 	3->1	ά->2	α->5	δ->1	ε->1	κ->1	μ->3	ν->1	ο->1	π->1	σ->3	τ->4	ψ->1	ό->2	
έου,	 ->1	
έου.	Θ->1	Π->1	
έουμ	ε->1	
έουν	 ->5	
έους	 ->18	,->1	.->2	
έουσ	α->5	ε->1	
έπαι	ν->13	ρ->1	
έπακ	ρ->2	
έπει	 ->936	,->8	.->2	έ->1	α->51	ε->18	σ->1	τ->7	
έπεμ	ψ->1	
έπετ	α->18	ε->7	
έπη 	τ->1	
έπιπ	λ->1	
έπλη	ξ->1	
έπον	 ->1	τ->8	
έποτ	ε->4	
έπου	μ->22	ν->26	σ->1	
έπρα	ξ->8	
έπρε	π->46	
έπτο	μ->2	ν->3	
έπτυ	ξ->1	
έπω 	γ->2	ε->1	κ->2	λ->1	π->1	σ->2	τ->4	χ->1	ό->4	
έρ ή	 ->1	
έρ α	υ->6	
έρ ε	ν->1	
έρ κ	α->2	
έρ μ	ι->8	
έρ τ	η->37	ο->7	ω->14	
έρ";	.->1	
έρ' 	ε->2	
έρ, 	1->1	ε->1	ό->1	
έρ-κ	ρ->1	
έρα 	-->1	ή->1	α->14	γ->1	ε->2	θ->3	κ->4	μ->3	π->4	σ->5	τ->6	
έρα,	 ->5	
έρα.	Β->1	Δ->1	Θ->1	Ξ->1	Σ->2	
έραι	η->1	
έραμ	ε->5	
έραν	 ->25	
έρας	 ->17	,->1	.->2	
έρασ	α->1	ε->2	μ->11	τ->1	
έρατ	ε->4	
έρβα	σ->1	
έρβι	κ->2	
έρβλ	η->4	
έρβο	ι->2	ς->1	υ->1	
έρβω	ν->2	
έργα	 ->3	,->1	.->1	σ->1	
έργε	ι->87	
έργι	ε->1	
έργο	 ->36	,->4	.->6	;->1	ν->1	υ->12	
έργω	ν->6	
έρδη	,->1	
έρδο	ς->3	
έρεη	ς->1	
έρει	 ->89	,->1	.->2	ά->4	έ->10	α->32	ε->102	ς->1	
έρες	 ->16	,->2	.->3	
έρεσ	τ->2	
έρετ	α->55	ε->13	
έρευ	ν->34	
έρη 	-->1	μ->1	σ->1	τ->5	
έρη,	 ->1	
έρη.	Ε->1	
έρησ	ή->1	α->1	η->23	
έρθε	ι->2	
έρθη	κ->22	
έρθο	υ->4	
έρθω	 ->3	
έρι 	τ->2	χ->1	
έρι.	Θ->1	
έρια	 ->3	.->1	ς->2	
έριε	ς->1	
έριμ	ν->3	
έριω	ν->1	
έρκε	ι->1	
έρμα	ν->2	χ->2	
έρμε	τ->2	
έρμη	 ->1	
έρμο	ν->1	
έρνα	 ->1	μ->1	
έρνε	ι->3	
έρνη	σ->115	
έρνο	ν->2	υ->6	
έρομ	α->23	
έρον	 ->25	,->3	:->1	τ->67	
έρος	 ->37	,->1	Ε->1	
έρου	 ->17	,->3	.->1	μ->26	ν->32	ς->44	σ->5	
έροχ	α->3	
έρρι	ψ->2	
έρυγ	α->1	
έρυσ	ι->4	
έρφο	υ->1	
έρχε	τ->29	
έρχο	μ->4	ν->16	
έρω 	έ->2	α->5	β->3	δ->2	ε->9	η->1	μ->3	ο->1	π->10	σ->4	τ->5	φ->1	χ->1	ω->1	ό->5	ώ->1	
έρω,	 ->3	
έρω.	Π->1	
έρωθ	ε->1	
έρων	 ->20	,->1	.->1	:->1	ε->1	
έρως	 ->45	
έρωσ	ή->2	α->1	η->33	
έρωτ	ά->1	α->3	
ές "	ε->1	
ές -	 ->6	
ές a	d->1	
ές Β	ί->1	
ές Ο	μ->2	
ές Σ	υ->1	
ές ά	δ->1	λ->5	
ές έ	ν->1	τ->1	χ->3	
ές ή	 ->8	τ->3	
ές α	γ->1	ι->4	κ->2	λ->11	ν->42	ξ->11	π->58	ρ->37	σ->2	υ->24	
ές β	ά->5	α->1	ε->2	ι->3	ο->2	ρ->2	ό->1	
ές γ	ε->6	ι->24	ρ->5	ύ->1	
ές δ	έ->2	ή->1	α->7	ε->19	η->8	ι->43	ο->4	ρ->14	υ->16	
ές ε	ί->31	γ->2	δ->1	θ->1	ι->3	κ->15	λ->3	μ->2	ν->29	ξ->13	π->50	ρ->6	σ->1	τ->4	υ->9	
ές ζ	ε->1	ώ->2	
ές η	 ->3	μ->1	
ές θ	έ->3	α->15	ε->2	
ές ι	δ->4	σ->2	
ές κ	ά->1	α->142	ε->2	ι->3	ο->3	ρ->1	υ->6	
ές λ	ε->3	ι->1	ό->1	ύ->3	
ές μ	ά->3	έ->3	ή->1	ί->1	α->35	ε->56	η->1	ι->4	ο->5	π->2	ό->2	
ές ν	έ->1	α->19	ο->1	
ές ξ	α->1	
ές ο	 ->2	δ->9	ι->39	μ->17	ρ->12	υ->11	
ές π	ά->2	α->17	ε->58	η->3	ι->2	λ->12	ο->74	ρ->79	τ->6	υ->1	ω->3	ό->3	
ές ρ	α->1	υ->5	
ές σ	ή->1	α->8	ε->13	η->2	κ->3	π->2	τ->41	υ->42	χ->7	ύ->2	
ές τ	έ->1	α->1	ε->1	η->80	ι->71	μ->1	ο->76	ρ->15	ω->18	ό->4	
ές υ	δ->1	λ->1	π->25	ψ->1	
ές φ	ο->21	ό->1	
ές χ	ι->1	ρ->4	ω->2	ώ->14	
ές ψ	η->2	
ές ω	ς->3	
ές ό	λ->1	π->10	ρ->1	σ->6	τ->32	ψ->1	
ές ύ	ψ->1	
ές ώ	σ->4	
ές!Κ	ύ->1	
ές)Κ	υ->1	
ές)Π	ρ->1	
ές, 	έ->4	ή->1	α->21	β->1	γ->4	δ->5	ε->14	η->4	θ->4	ι->2	κ->25	λ->2	μ->5	ν->4	ξ->1	ο->14	π->20	σ->13	τ->9	υ->2	φ->1	ω->1	ό->7	ώ->5	
ές. 	Ό->1	Α->1	Ε->1	Η->2	α->1	
ές.Έ	ν->1	τ->1	χ->2	
ές.Ί	σ->1	
ές.Ό	π->1	σ->1	
ές.Α	ν->3	ξ->1	π->1	υ->8	
ές.Β	ε->1	
ές.Γ	ι->1	
ές.Δ	ε->4	ι->2	
ές.Ε	ί->5	ι->1	λ->2	π->2	
ές.Ζ	η->1	
ές.Η	 ->7	
ές.Θ	έ->1	α->2	
ές.Κ	α->4	ύ->4	
ές.Μ	α->1	ε->1	η->1	ο->1	
ές.Ο	ι->4	ρ->1	
ές.Π	ε->1	ο->1	ρ->10	
ές.Σ	τ->3	υ->2	χ->1	
ές.Τ	έ->1	α->1	ο->6	ρ->1	ώ->1	
ές.Υ	π->3	
ές: 	ε->1	η->1	σ->1	τ->1	
ές· 	τ->1	
έσα 	ά->1	α->4	γ->9	δ->1	ε->5	κ->4	μ->1	ν->1	ο->1	π->4	σ->20	τ->2	
έσα,	 ->6	
έσα.	Α->1	Γ->1	Ν->1	
έσα:	 ->2	
έσα;	 ->1	
έσαμ	ε->7	
έσατ	ε->4	
έσει	 ->90	,->3	.->1	ς->146	
έσετ	ε->6	
έσεω	ν->86	ς->2	
έσεώ	ν->1	
έση 	-->2	Α->1	Ε->1	έ->1	ή->1	α->8	γ->1	δ->3	ε->7	ζ->1	η->3	θ->1	ι->1	κ->8	μ->66	ν->23	π->15	σ->12	τ->51	υ->2	ω->2	ό->2	
έση,	 ->11	
έση.	 ->1	Δ->1	Η->2	Θ->1	Κ->1	Μ->1	Π->2	Σ->1	
έσης	 ->23	,->5	.->3	
έσθη	κ->1	
έσιμ	α->4	ε->1	η->1	ο->5	ω->1	
έσις	 ->1	
έσκε	ι->6	τ->1	
έσμα	τ->52	
έσμε	υ->33	
έσμη	ς->1	
έσμο	υ->1	
έσο 	"->1	I->1	ά->1	γ->2	δ->2	ε->3	θ->1	κ->1	μ->1	π->4	σ->2	τ->1	ό->3	
έσο,	 ->3	
έσο.	Δ->1	Η->1	
έσοδ	α->1	
έσον	 ->3	
έσος	 ->1	
έσου	 ->5	μ->58	ν->34	
έσπα	σ->3	
έσπι	σ->27	
έσσε	ρ->32	
έστα	τ->15	
έστε	ι->2	λ->3	ρ->17	
έστη	 ->4	κ->1	σ->5	
έστο	υ->1	
έστρ	ε->2	
έστω	 ->13	
έσυρ	ε->1	
έσφα	λ->1	τ->1	
έσω 	α->3	γ->3	δ->2	ε->4	θ->1	κ->4	μ->10	ν->3	π->3	σ->3	τ->59	ό->4	
έσω,	 ->1	
έσω.	Μ->1	
έσων	 ->7	.->1	
έσως	 ->18	,->2	.->2	
έτ κ	α->1	
έτ".	Ό->1	
έτ, 	π->2	
έτα 	μ->1	ό->1	
έτα.	Α->1	
έται	 ->2	
έταλ	λ->1	
έταμ	ε->1	
έταξ	ε->5	
έταρ	τ->11	
έτασ	ή->1	ε->4	η->30	
έτε 	κ->1	π->1	ό->1	
έτε,	 ->3	
έτει	 ->34	,->2	.->1	ν->5	ο->2	ρ->1	
έτες	 ->10	,->2	
έτετ	ε->1	
έτη 	γ->1	κ->3	π->1	τ->4	
έτη.	Υ->1	
έτης	.->1	
έτησ	ή->2	α->2	ε->3	η->10	
έτισ	α->1	
έτο 	κ->2	τ->1	
έτο,	 ->2	
έτοι	α->37	ε->6	μ->13	ο->71	ω->5	
έτον	τ->5	
έτος	 ->10	.->4	;->1	
έτου	μ->19	ν->19	ς->13	
έτοχ	ο->1	
έτρα	 ->58	,->5	.->3	
έτρε	π->5	ς->1	ψ->6	
έτρη	σ->3	
έτρι	ε->1	ο->1	
έτρο	 ->12	,->3	.->1	υ->8	
έτρω	ν->33	
έτσι	 ->54	,->8	.->2	
έτυχ	α->2	ε->10	
έτω 	-->1	α->3	γ->1	θ->1	κ->1	λ->1	σ->1	τ->3	χ->2	ό->2	
έτω:	 ->1	
έτωπ	α->1	η->1	ο->12	
έτως	 ->2	,->7	
έφει	 ->2	
έφερ	α->11	ε->22	
έφεσ	η->1	
έφετ	α->3	
έφθα	σ->1	
έφθε	ι->2	
έφθη	κ->1	
έφικ	τ->1	
έφον	τ->1	
έφου	μ->1	ν->2	
έφρα	σ->14	
έφρω	σ->1	
έφτα	σ->1	
έφτε	τ->1	
έφτη	κ->1	
έφτο	μ->3	ν->2	
έφυγ	α->1	ε->1	
έφυρ	α->2	ε->1	
έφω 	ι->1	
έχασ	α->1	
έχει	 ->364	,->4	.->1	α->43	
έχεσ	τ->2	
έχετ	α->18	ε->11	
έχη 	ε->1	
έχθη	 ->1	κ->5	
έχιζ	α->1	
έχισ	α->1	η->12	
έχνε	ς->2	
έχνη	 ->1	
έχομ	α->7	
έχον	 ->3	τ->26	
έχου	μ->156	ν->240	σ->12	
έχρι	 ->62	ς->1	
έχτη	κ->3	
έχω 	ή->5	δ->6	ε->2	θ->2	κ->7	μ->4	ξ->1	ο->1	π->4	σ->3	τ->9	
έψαμ	ε->1	
έψει	 ->24	ς->16	
έψετ	ε->3	
έψεω	ν->1	
έψη 	Ι->2	α->1	γ->1	μ->1	ό->1	
έψη,	 ->1	
έψη;	Μ->1	
έψης	 ->3	,->1	.->1	
έψου	μ->17	ν->10	
έψτε	 ->30	
έψω 	κ->1	τ->1	
έω α	ν->1	υ->4	
έω ε	ί->1	
έω θ	ε->1	
έω κ	α->1	
έω σ	υ->1	
έω τ	η->1	
έω ό	τ->2	χ->1	
έω: 	α->1	μ->1	
έων 	-->1	Γ->1	ά->1	α->5	γ->3	δ->7	ε->6	θ->8	ι->2	κ->15	μ->10	π->12	σ->5	τ->6	φ->1	χ->2	
έων,	 ->5	
έων.	Α->1	Κ->2	Ο->1	Τ->1	
έων;	Κ->1	
έως 	1->1	4->1	8->1	έ->1	η->1	μ->1	σ->2	τ->8	χ->1	ό->4	
έως,	 ->1	
έωσή	 ->1	
έωσε	 ->2	
έωση	 ->14	,->2	
ή "έ	ν->1	
ή "μ	ι->1	
ή "ο	 ->5	
ή (Β	5->1	
ή - 	ή->1	α->2	ε->2	θ->1	κ->1	μ->1	ν->1	π->3	τ->1	ό->1	
ή 17	 ->1	
ή 18	 ->1	0->1	
ή 21	 ->1	
ή 27	.->1	
ή Co	m->2	
ή Ha	i->2	
ή Pr	o->1	
ή Έν	ω->98	
ή Αγ	γ->1	
ή Αλ	β->1	ι->2	
ή Απ	α->4	
ή Αρ	ι->2	
ή Ατ	ζ->1	
ή Αφ	ρ->1	
ή Βί	β->10	
ή Βο	υ->2	
ή Γε	ω->11	
ή ΔΔ	 ->1	
ή Δη	μ->1	
ή Δι	ά->49	α->4	ο->1	
ή ΕΕ	 ->1	
ή Ελ	ε->4	
ή Εν	έ->1	
ή Εξ	ω->1	
ή Επ	ί->1	ι->41	
ή Ευ	ρ->13	
ή Ιο	υ->1	
ή Ισ	π->1	
ή ΚΑ	Π->1	
ή Κά	τ->1	
ή Κί	ν->1	
ή Κε	ν->2	
ή Κο	ι->3	
ή Νο	μ->9	
ή Οι	κ->1	
ή Ολ	ο->1	
ή Ομ	ά->3	
ή Πε	ρ->25	
ή Πο	λ->6	
ή Πρ	ά->1	ο->31	
ή Σο	σ->1	
ή Συ	μ->1	ν->11	
ή Σύ	μ->1	
ή Τρ	ά->4	
ή Τσ	ά->1	
ή Τυ	π->3	
ή Υπ	η->3	
ή άδ	ε->2	
ή άκ	ρ->2	
ή άλ	λ->8	
ή άμ	α->1	υ->1	
ή άν	ε->1	θ->2	υ->1	
ή άπ	ο->24	
ή άρ	δ->1	
ή άσ	κ->2	
ή έγ	ι->2	κ->1	
ή έκ	α->1	δ->1	θ->23	τ->2	φ->3	
ή έμ	ε->1	μ->2	π->1	φ->3	
ή έν	α->3	δ->3	ν->2	ω->5	
ή έξ	ι->1	
ή έπ	ο->1	
ή έρ	ε->4	
ή έχ	ε->15	ο->2	ω->1	
ή ή 	γ->1	δ->1	ε->1	κ->1	ν->2	π->1	
ή ή,	 ->1	
ή ήπ	ε->3	
ή ήτ	α->7	
ή ίσ	ω->1	
ή αΕ	ν->5	
ή αγ	ο->15	ρ->2	
ή αδ	υ->1	
ή αθ	λ->1	
ή αι	τ->2	
ή ακ	ε->1	ο->1	ρ->3	τ->2	υ->1	ό->10	
ή αλ	ή->1	ι->2	λ->7	υ->4	
ή αν	ά->46	έ->2	α->39	δ->1	ε->6	η->2	τ->27	υ->1	
ή αξ	ί->11	ι->4	
ή απ	ά->4	έ->1	α->13	ε->5	λ->1	ο->27	ό->34	ώ->1	
ή αρ	χ->10	ω->1	
ή ας	 ->1	
ή ασ	ά->2	κ->1	τ->3	φ->13	
ή ατ	υ->2	
ή αυ	θ->1	ξ->1	τ->56	
ή αφ	ε->1	ι->1	ο->1	
ή βά	σ->26	
ή βί	β->1	
ή βα	θ->1	σ->2	
ή βγ	ά->1	
ή βε	β->1	λ->4	
ή βι	ο->5	
ή βλ	έ->2	
ή βο	ή->19	λ->1	μ->1	ύ->3	ώ->1	
ή βρ	ί->3	α->1	ε->1	ι->2	
ή γέ	φ->1	
ή γί	ν->1	
ή γε	ν->3	ω->2	
ή γι	'->1	α->108	
ή γλ	υ->1	ώ->2	
ή γν	ω->4	ώ->16	
ή γρ	α->3	
ή γυ	ν->1	
ή γω	ν->5	
ή δέ	σ->4	χ->1	
ή δή	λ->3	
ή δί	δ->1	ν->1	
ή δε	ί->2	δ->1	κ->1	ν->55	σ->1	ό->1	ύ->1	
ή δη	λ->4	μ->7	
ή δι	ά->16	α->40	ε->8	κ->10	ο->3	σ->1	
ή δο	μ->3	υ->7	
ή δρ	ά->10	α->8	
ή δυ	ο->1	σ->2	
ή δύ	ν->5	ο->1	
ή εά	ν->5	
ή εί	δ->1	μ->3	ν->57	π->1	χ->5	
ή εγ	γ->1	κ->3	
ή εδ	ώ->1	
ή εθ	ε->1	ν->1	
ή ει	δ->1	κ->3	σ->1	
ή εκ	 ->3	δ->2	ε->3	λ->3	μ->1	π->4	σ->6	τ->4	φ->1	
ή ελ	ά->1	ε->3	π->2	
ή εμ	ε->1	π->12	
ή εν	έ->8	ί->4	α->5	δ->1	ε->1	η->1	θ->1	ι->3	σ->1	τ->3	ό->11	
ή εξ	 ->1	ά->3	έ->12	α->4	ε->2	η->1	ι->1	ω->1	
ή επ	έ->1	ί->4	α->3	ε->3	ι->37	ο->2	
ή ερ	γ->7	μ->1	ώ->10	
ή ετ	ή->1	α->1	
ή ευ	α->1	γ->2	η->2	θ->9	κ->4	μ->1	ρ->8	χ->2	
ή εφ	α->7	η->2	ό->1	
ή ζή	τ->1	
ή ζη	μ->1	τ->3	
ή ζω	ή->7	
ή ζώ	ν->2	ω->1	
ή η 	Δ->2	Ε->5	Κ->2	Λ->1	Χ->1	έ->6	α->16	β->1	δ->13	ε->17	η->1	θ->3	ι->1	κ->18	λ->3	μ->7	ν->1	ο->17	π->11	σ->13	τ->1	υ->4	
ή ηγ	ε->1	
ή ηθ	ι->1	
ή ημ	ε->2	
ή θέ	λ->7	σ->69	
ή θα	 ->54	
ή θε	μ->2	σ->1	ω->9	ώ->2	
ή θν	η->5	
ή ια	τ->1	
ή ιδ	έ->7	ί->1	ι->2	
ή ιρ	λ->1	
ή ισ	ο->4	τ->2	χ->7	ό->1	
ή κ.	 ->8	
ή κά	θ->1	ν->1	π->2	
ή κί	ν->2	
ή κα	θ->15	ι->199	κ->2	λ->3	μ->1	ν->2	τ->54	
ή κε	ί->2	κ->2	ρ->2	
ή κι	 ->1	
ή κλ	ί->4	η->5	
ή κο	ι->22	ν->1	υ->2	
ή κρ	ί->9	α->1	
ή κυ	β->18	ρ->5	
ή κό	λ->1	σ->1	
ή κύ	ρ->1	
ή λά	θ->1	
ή λέ	γ->1	
ή λή	ψ->1	
ή λί	σ->1	
ή λα	μ->1	
ή λε	ί->1	ι->9	
ή λι	γ->1	τ->1	
ή λο	γ->2	
ή λό	γ->3	
ή λύ	σ->11	
ή μά	λ->7	ς->4	
ή μέ	θ->1	ρ->1	σ->4	τ->1	χ->1	
ή μή	π->3	
ή μα	κ->1	λ->1	ς->78	
ή με	 ->19	ί->7	γ->1	ι->1	λ->1	ρ->1	τ->37	
ή μη	 ->2	χ->1	
ή μι	α->13	λ->1	σ->1	
ή μν	ή->1	
ή μο	ι->1	ρ->2	υ->83	
ή μπ	ή->1	ο->10	ό->1	ύ->1	
ή μό	λ->1	ν->6	
ή νέ	ω->8	
ή νί	κ->3	
ή να	 ->81	ζ->1	ι->1	
ή νη	σ->1	
ή νο	μ->19	
ή ξε	ν->1	
ή ο 	α->2	ε->1	κ->1	π->1	τ->1	χ->1	
ή οδ	η->9	ό->1	
ή οι	 ->8	κ->22	
ή ολ	ο->4	ό->1	
ή ομ	ά->15	ό->1	
ή οπ	ο->1	τ->3	
ή ορ	ί->1	γ->3	ι->1	
ή ου	δ->2	σ->1	
ή ού	τ->4	
ή π.	χ->1	
ή πά	ν->1	ρ->1	
ή πέ	ν->2	
ή πα	ί->1	ι->1	ρ->30	τ->1	
ή πε	ί->1	θ->1	ν->2	π->1	ρ->37	
ή πη	γ->3	
ή πι	θ->1	ο->1	σ->1	
ή πλ	ά->1	έ->1	ή->1	ε->21	η->10	ω->1	
ή πο	ι->4	λ->94	ρ->3	σ->1	υ->69	
ή πρ	ά->1	έ->18	α->9	ι->2	ο->67	ω->36	ό->26	
ή πτ	έ->1	υ->2	ώ->1	
ή πυ	κ->1	
ή ρα	τ->3	
ή ρο	ή->1	
ή ρυ	θ->2	
ή ρύ	θ->3	
ή σά	ο->1	
ή σέ	β->1	
ή σή	μ->1	
ή σα	ν->1	ς->48	φ->2	
ή σε	 ->44	
ή ση	μ->15	
ή σι	δ->2	
ή σκ	έ->3	η->1	ο->5	ό->1	
ή σπ	ο->1	
ή στ	ά->12	ή->3	α->8	η->50	ι->20	ο->40	ρ->7	
ή συ	γ->9	ζ->15	μ->28	ν->88	σ->1	χ->1	
ή σχ	έ->5	ε->6	ο->1	
ή σύ	γ->6	ν->1	
ή τά	σ->1	χ->1	
ή τέ	λ->1	σ->1	τ->2	
ή τα	 ->18	κ->1	υ->2	χ->1	
ή τε	χ->2	
ή τη	 ->101	ν->176	ς->271	
ή τι	μ->2	ς->8	
ή το	 ->26	μ->1	ν->4	υ->171	ύ->1	
ή τρ	ί->1	α->1	ε->1	ι->1	ο->11	ό->5	
ή τω	ν->128	
ή τό	σ->1	
ή τύ	χ->1	
ή υγ	ε->1	
ή υδ	ά->1	
ή υι	ο->1	
ή υλ	ι->1	ο->1	
ή υπ	ά->6	έ->4	ή->1	ε->4	η->9	ο->20	ό->5	
ή υσ	τ->1	
ή φά	σ->2	
ή φα	ί->1	
ή φο	ρ->6	
ή φρ	ά->2	ο->1	
ή φό	ρ->1	
ή φύ	σ->1	
ή χά	ν->1	
ή χέ	ρ->1	
ή χα	ί->1	λ->1	ρ->2	
ή χε	ι->1	
ή χι	λ->1	
ή χο	ρ->1	
ή χρ	ή->4	ε->3	η->9	ο->1	ό->4	
ή χω	ρ->2	
ή χώ	ρ->3	
ή ψή	φ->1	
ή ψη	φ->7	
ή ψω	μ->1	
ή ως	 ->5	
ή ωσ	τ->1	
ή ωχ	ρ->1	
ή ό,	τ->1	
ή όλ	η->1	ο->1	ω->5	
ή όμ	ω->7	
ή όπ	ο->3	ω->2	
ή όρ	ο->1	
ή όσ	ο->16	
ή ότ	α->1	ι->11	
ή όχ	ι->11	
ή ύφ	ε->1	
ή ώθ	η->1	
ή ώρ	α->2	
ή ώσ	τ->3	
ή! Κ	α->1	
ή!Αυ	τ->1	
ή!Κύ	ρ->1	
ή" ή	 ->1	
ή" φ	ι->1	
ή), 	σ->1	
ή)Kυ	ρ->1	
ή)Η 	η->1	
ή)Κυ	ρ->2	
ή)Κύ	ρ->1	
ή, Κ	ο->1	
ή, Σ	υ->1	
ή, έ	χ->2	
ή, α	γ->2	κ->2	λ->11	ν->2	ξ->3	π->1	σ->1	υ->1	φ->2	
ή, γ	ε->1	ι->11	
ή, δ	ί->1	ε->1	η->2	ι->9	υ->1	
ή, ε	ά->2	ί->4	γ->1	λ->1	ν->3	π->6	
ή, η	 ->11	
ή, θ	έ->2	α->1	ε->1	
ή, ι	δ->3	σ->1	
ή, κ	.->4	ά->3	α->29	υ->4	ύ->3	
ή, λ	α->1	
ή, μ	ί->1	ε->2	ι->7	ό->1	
ή, ν	α->3	
ή, ο	 ->2	ι->1	π->1	φ->1	ύ->1	
ή, π	α->1	ι->1	ο->5	ρ->11	
ή, σ	ε->3	τ->4	υ->4	χ->4	
ή, τ	η->12	ι->1	ο->11	ρ->1	ό->3	
ή, υ	π->1	
ή, φ	ε->1	
ή, χ	ρ->1	
ή, ψ	η->1	
ή, ω	ς->1	σ->1	
ή, ό	π->7	σ->4	τ->4	
ή, ώ	σ->4	
ή. Β	ά->1	
ή. Η	 ->3	
ή. Π	α->1	
ή.(Τ	ο->2	
ή.. 	Ε->1	
ή.FR	)->1	
ή.Έτ	υ->1	
ή.Έχ	ο->2	
ή.Όλ	α->1	
ή.Όπ	ο->1	ω->3	
ή.Όσ	ο->3	
ή.Ακ	ο->1	
ή.Αν	α->3	
ή.Ας	 ->2	
ή.Αυ	τ->9	
ή.Αφ	ε->2	
ή.Βρ	ι->1	
ή.Γι	'->2	α->4	
ή.Δε	ν->6	
ή.Δυ	σ->2	
ή.Εά	ν->1	
ή.Εί	μ->1	ν->2	
ή.Ει	δ->1	
ή.Εκ	 ->1	τ->1	
ή.Ελ	π->3	
ή.Εν	τ->1	
ή.Εξ	ε->1	
ή.Επ	ί->1	ε->1	ι->3	ο->4	
ή.Ευ	χ->1	
ή.Εφ	ό->1	
ή.Ζη	τ->1	
ή.Η 	Ε->5	έ->2	α->1	β->1	ε->1	κ->3	μ->1	ο->2	π->5	τ->2	χ->1	
ή.Θέ	λ->1	
ή.Θα	 ->6	
ή.Θε	ω->3	
ή.Ιδ	ι->2	
ή.Κα	θ->1	ι->2	τ->3	
ή.Κυ	ρ->5	
ή.Κύ	ρ->8	
ή.Με	 ->1	
ή.Να	 ->1	ι->1	
ή.Ο 	κ->1	σ->1	τ->1	
ή.Οι	 ->4	
ή.Οφ	ε->2	
ή.Πα	ρ->1	
ή.Πι	σ->4	
ή.Πρ	ά->1	έ->1	α->1	ό->2	ώ->1	
ή.Σή	μ->1	
ή.Σα	ς->1	
ή.Σε	 ->5	
ή.Σκ	ο->1	
ή.Στ	η->3	ο->1	
ή.Τέ	λ->1	τ->1	
ή.Τί	θ->1	
ή.Τα	 ->2	
ή.Το	 ->3	ύ->1	
ή.Τώ	ρ->1	
ή.Υπ	ά->1	
ή.Φέ	ρ->1	
ή.Φυ	σ->1	
ή.Χθ	ε->1	
ή.Χρ	ε->1	
ή.Χω	ρ->1	
ή.Ως	 ->2	
ή.Ωσ	τ->1	
ή.τη	ς->1	
ή: Π	ρ->1	
ή: η	 ->1	
ή:Πο	ι->1	
ή; Κ	α->1	
ή; Μ	π->1	
ή; Π	ρ->1	ώ->1	
ή; Τ	ο->1	
ή;(Ε	Ν->2	
ή» ζ	ώ->1	
ήΕγώ	,->1	
ήβολ	ε->1	
ήβου	ς->1	
ήγαγ	α->1	ε->4	
ήγαι	ν->1	
ήγγε	ι->2	
ήγει	 ->10	
ήγετ	ε->1	
ήγησ	α->4	ε->6	η->23	
ήγητ	ο->2	
ήγμα	 ->2	τ->1	
ήγον	τ->1	
ήγορ	α->22	ο->1	σ->1	
ήγου	μ->1	ν->6	
ήγω 	σ->1	
ήδη 	2->1	ά->1	έ->6	α->19	γ->6	δ->13	ε->15	η->1	θ->1	κ->7	λ->1	μ->10	ν->3	ξ->4	ο->5	π->17	σ->17	τ->6	υ->12	φ->1	χ->1	ω->1	ό->1	
ήδη,	 ->1	
ήδη.	Ό->1	Π->1	Τ->1	
ήδη;	 ->1	
ήζει	 ->2	
ήζου	ν->1	
ήθει	ά->3	α->72	ε->1	
ήθελ	α->223	ε->5	
ήθεν	 ->2	
ήθη 	α->1	ε->1	τ->1	ό->1	
ήθη,	 ->1	
ήθηκ	α->36	ε->65	
ήθης	 ->1	
ήθησ	α->4	
ήθιζ	ε->1	
ήθισ	τ->1	
ήθος	,->1	
ήθως	 ->4	:->1	
ήκα 	σ->1	
ήκαμ	ε->22	
ήκατ	ε->6	
ήκε.	Υ->1	
ήκει	 ->12	
ήκες	 ->39	,->9	.->8	
ήκη 	(->1	O->1	α->1	ε->1	θ->1	κ->2	μ->1	ν->2	ο->1	π->2	τ->16	ό->1	
ήκη,	 ->5	
ήκη.	Γ->1	Κ->1	Π->1	Τ->1	
ήκης	 ->34	"->1	,->12	.->9	:->1	
ήκον	 ->21	,->1	.->1	τ->20	
ήκοο	ι->5	
ήκος	 ->1	
ήκου	ν->6	σ->1	
ήκω 	σ->2	
ήλ; 	Ή->1	
ήλη 	α->1	κ->1	
ήλθα	μ->1	ν->2	
ήλθε	 ->1	
ήλια	,->2	
ήλο 	έ->1	κ->1	π->1	
ήλο,	 ->1	
ήλου	 ->1	ς->6	
ήλων	 ->5	,->1	ε->1	
ήλωσ	ή->6	α->2	ε->8	η->50	
ήμα 	α->1	γ->3	ε->1	κ->1	μ->1	ν->1	ο->1	π->6	σ->1	τ->23	ό->1	
ήμα,	 ->2	
ήμα.	Θ->1	Σ->1	
ήμαι	ν->5	
ήμαν	α->1	ε->8	σ->15	τ->2	
ήμαρ	χ->3	
ήμασ	τ->1	
ήματ	ά->3	α->279	ο->63	ό->1	
ήμερ	α->202	η->1	ο->5	
ήμες	 ->1	
ήμη 	δ->4	κ->3	μ->1	π->1	
ήμη"	 ->3	
ήμη,	 ->2	
ήμη.	Θ->1	
ήμην	 ->1	
ήμης	 ->4	,->3	.->2	
ήμια	 ->3	
ήμιο	 ->1	,->1	
ήμισ	υ->2	
ήμοι	.->1	
ήμον	ε->3	
ήμου	.->2	ν->7	ς->2	
ήμω 	γ->1	
ήμων	 ->1	
ήμως	 ->3	
ήμωσ	ή->1	η->5	
ήν Α	Ε->3	
ήν α	κ->1	
ήν δ	α->1	ε->1	
ήν ε	ί->1	ι->2	υ->1	
ήν κ	α->3	
ήν λ	α->1	
ήν μ	έ->1	
ήν σ	ή->1	τ->1	υ->2	ω->1	
ήν τ	η->57	
ήν, 	ε->1	κ->1	
ήν.Α	γ->1	
ήν.Γ	ι->1	
ήνα 	-->1	Δ->1	κ->3	ο->1	τ->2	
ήνα,	 ->1	
ήνα.	Ό->1	
ήνας	 ->1	,->1	
ήνει	 ->5	α->18	
ήνες	 ->15	,->4	.->8	
ήνετ	ε->1	
ήνη 	κ->6	π->1	
ήνη"	 ->1	
ήνη,	 ->4	
ήνης	 ->3	,->4	
ήνητ	α->1	
ήνιο	 ->2	.->1	
ήνισ	ε->1	η->2	
ήνο 	έ->1	
ήνον	τ->1	
ήνου	 ->1	μ->4	ν->3	
ήντα	 ->1	
ήνυμ	α->18	
ήξαμ	ε->5	
ήξαν	.->1	
ήξει	 ->7	,->1	ς->1	
ήξερ	ε->1	
ήξετ	ε->1	
ήξη 	τ->5	
ήξου	μ->12	ν->4	
ήπει	ρ->8	
ήποτ	ε->56	
ήπως	 ->22	
ήρα 	α->2	γ->1	δ->1	η->1	κ->2	τ->6	χ->1	
ήρα,	 ->4	
ήρα.	Έ->1	Α->1	Θ->1	Κ->1	Σ->2	Ω->1	
ήρα;	 ->1	
ήραγ	γ->4	
ήραν	σ->3	
ήρας	 ->3	.->1	
ήρατ	ε->2	
ήργη	σ->1	
ήρε 	η->1	τ->1	
ήρεμ	η->1	
ήρες	 ->3	,->1	.->1	
ήρη 	α->7	δ->1	ε->5	η->1	κ->2	μ->1	π->1	σ->1	υ->3	
ήρης	 ->9	
ήρησ	ή->1	α->4	ε->5	η->48	
ήρητ	ο->1	
ήρθα	!->1	
ήρθε	 ->3	
ήρι 	ε->1	
ήριά	 ->8	
ήρια	 ->29	!->1	,->1	
ήριε	ς->28	
ήριξ	ή->9	α->4	ε->5	η->42	
ήριο	 ->25	,->7	.->6	ς->1	
ήρισ	α->1	ε->1	
ήριω	ν->13	
ήρκε	σ->5	
ήρξα	ν->10	
ήρξε	 ->13	
ήρου	 ->1	,->1	ς->5	
ήρυκ	ε->1	
ήρυξ	η->3	
ήρχα	ν->6	
ήρχε	 ->6	.->1	τ->1	
ήρων	ε->1	
ήρως	 ->27	,->1	.->4	
ήρωσ	ή->1	ε->1	η->35	
ής "	ο->3	
ής -	 ->5	
ής 2	6->1	
ής 3	1->1	
ής P	r->3	
ής S	a->1	
ής U	R->1	
ής [	C->4	
ής Έ	ν->147	
ής Α	γ->9	λ->1	ν->4	π->4	ρ->4	σ->4	
ής Β	ί->2	ι->2	ο->1	
ής Γ	ε->9	
ής Δ	Δ->1	ε->2	η->2	ι->33	
ής Ε	Ε->2	ν->4	ξ->2	π->29	υ->16	
ής Κ	ε->1	ο->5	
ής Ν	ο->11	
ής Ο	μ->5	
ής Π	ε->22	ο->37	ρ->24	
ής Σ	Ε->1	υ->11	ύ->1	
ής Τ	ρ->4	σ->1	υ->4	
ής ά	π->1	
ής έ	δ->1	θ->2	κ->3	ν->5	ρ->3	χ->1	
ής ή	 ->7	ρ->1	τ->3	
ής ί	σ->1	
ής α	Ε->4	ί->1	β->1	γ->15	ε->2	ι->2	κ->1	λ->4	ν->52	π->31	ρ->3	σ->7	τ->1	υ->22	φ->2	ύ->1	
ής β	ά->11	α->1	ε->1	ι->4	λ->1	ο->13	ρ->1	
ής γ	έ->1	ε->3	ι->45	λ->1	ν->7	ρ->1	
ής δ	ή->3	ί->2	ε->10	η->3	ι->31	ο->1	ρ->18	ύ->1	
ής ε	ά->1	ί->15	γ->2	ι->5	κ->3	μ->4	ν->14	ξ->5	π->21	ρ->6	υ->5	φ->3	
ής ζ	ω->2	ώ->1	
ής η	 ->3	μ->1	
ής θ	έ->8	α->11	ε->1	ν->1	
ής ι	δ->1	ε->1	κ->1	σ->3	
ής κ	.->7	α->125	ι->1	λ->5	ο->14	ρ->1	υ->16	
ής λ	ή->1	ί->1	α->2	ε->1	υ->1	ύ->1	
ής μ	ά->1	ί->2	α->27	ε->23	η->2	ι->1	ο->7	π->3	ό->1	
ής ν	έ->2	α->9	ο->7	
ής ο	 ->1	δ->1	ι->13	λ->7	μ->3	ρ->3	
ής π	έ->1	α->10	ε->22	λ->10	ο->92	ρ->55	ό->1	
ής ρ	ό->1	
ής σ	'->1	ά->1	α->6	ε->12	η->21	ι->1	κ->3	ο->2	τ->47	υ->42	χ->24	ύ->5	
ής τ	ή->1	ί->1	α->3	ε->3	η->173	ι->1	ο->76	ρ->6	ω->43	ό->2	
ής υ	ι->1	λ->1	π->35	
ής φ	έ->1	α->1	τ->1	ύ->7	
ής χ	ι->1	ρ->6	ω->2	
ής ψ	η->1	
ής ω	ς->3	φ->1	
ής ό	λ->3	π->1	σ->5	τ->4	
ής ώ	σ->1	
ής" 	,->1	τ->1	
ής";	.->1	
ής).	Η->1	
ής, 	"->1	Ε->1	Μ->19	ά->1	έ->3	α->17	β->1	γ->4	δ->5	ε->14	ζ->1	η->3	θ->4	ι->1	κ->30	μ->10	ν->2	ο->7	π->16	σ->16	τ->16	ω->1	ό->11	
ής. 	Η->1	Θ->1	Κ->1	Π->1	Τ->2	
ής.-	t->1	
ής.Έ	ν->2	χ->2	
ής.Ό	λ->1	μ->1	π->2	τ->1	
ής.Α	κ->2	ν->1	π->2	ρ->1	υ->6	
ής.Β	α->1	ρ->1	
ής.Γ	ι->4	
ής.Δ	ε->5	ι->1	
ής.Ε	ά->2	ί->2	κ->1	μ->1	ν->1	π->1	ρ->1	υ->1	
ής.Η	 ->17	
ής.Θ	έ->2	α->5	ε->1	
ής.Κ	α->2	υ->4	ύ->6	
ής.Λ	α->1	
ής.Μ	ά->1	ί->1	ε->4	ι->1	ο->1	ό->2	
ής.Ξ	ε->1	
ής.Ο	 ->3	ι->3	φ->1	ύ->1	
ής.Π	α->1	ι->1	λ->1	ο->1	ρ->8	
ής.Σ	α->1	ε->1	τ->4	υ->1	
ής.Τ	έ->2	ί->1	α->1	ο->5	ρ->1	
ής.Υ	π->1	
ής.Χ	ρ->1	
ής.Ω	ς->2	σ->3	
ής: 	"->1	Η->1	Π->1	β->1	ε->1	η->1	ι->1	κ->1	ο->2	π->2	σ->3	τ->3	υ->1	
ής:Τ	ο->1	
ής; 	Δ->1	Μ->1	Π->1	Τ->1	
ής;Κ	ύ->1	
ής;Σ	ύ->1	
ής» 	α->1	
ήςΗ 	η->1	
ήσαμ	ε->38	
ήσατ	ε->8	
ήσε,	 ->1	
ήσει	 ->264	"->1	,->10	.->6	ς->260	
ήσετ	ε->28	
ήσεω	v->1	ν->102	ς->7	
ήση 	α->2	γ->1	ε->2	μ->2	σ->1	τ->28	ό->1	
ήσης	 ->20	,->1	.->1	
ήσια	 ->84	ς->19	
ήσιε	ς->1	
ήσιμ	α->1	ε->5	η->4	ο->8	ω->2	
ήσιο	 ->2	ς->1	
ήσιω	ν->3	
ήσο 	τ->1	
ήσος	 ->1	
ήσου	μ->280	ν->107	ς->1	
ήσσε	ι->1	
ήσσο	μ->1	
ήστε	 ->1	ς->2	υ->1	
ήσυχ	α->1	η->1	ο->1	ω->1	
ήσω 	-->1	α->10	γ->14	ε->13	η->1	θ->6	ι->1	κ->5	λ->1	μ->5	ν->9	π->11	σ->11	τ->43	χ->1	ό->6	
ήσω,	 ->2	
ήτα.	Π->1	
ήταν	 ->153	,->3	
ήτες	 ->2	
ήτευ	σ->12	
ήτη 	ή->1	μ->1	τ->1	
ήτη,	 ->5	
ήτη.	(->1	Α->3	Θ->1	Ο->1	
ήτη:	 ->1	
ήτημ	α->103	
ήτης	 ->3	
ήτησ	ή->3	α->9	ε->7	η->171	
ήτητ	α->12	η->2	ο->4	
ήτοι	 ->6	
ήτορ	έ->1	α->1	ε->5	
ήτου	 ->9	,->1	.->3	
ήτρα	 ->2	ς->1	
ήτρι	ά->1	α->29	
ήτρω	ν->1	
ήττε	ι->6	
ήττο	ν->11	υ->2	
ήτων	 ->103	!->1	,->29	.->34	:->2	Κ->1	
ήτως	 ->6	,->1	
ήυθυ	ν->1	
ήφαν	η->2	ο->3	
ήφθη	 ->8	κ->10	σ->3	
ήφια	 ->5	
ήφιε	ς->11	
ήφιζ	α->1	
ήφιο	ι->1	
ήφισ	α->16	ε->2	η->3	μ->44	
ήφιω	ν->2	
ήφο 	ε->3	μ->2	π->1	σ->1	τ->1	
ήφος	 ->7	"->2	
ήφου	 ->7	,->3	ς->3	
ήφων	 ->4	
ήχαν	α->1	ο->1	
ήχθη	 ->6	κ->1	
ήψε 	σ->1	
ήψει	ς->4	
ήψη 	α->10	ε->3	θ->2	κ->2	μ->3	π->3	τ->1	
ήψης	 ->19	
ί "β	ι->1	
ί "π	ε->1	
ί (Γ	Τ->2	
ί - 	"->1	α->1	ε->2	λ->1	π->1	σ->1	χ->1	ό->1	
ί 13	 ->1	
ί 20	0->1	
ί Αλ	β->1	
ί Επ	ί->1	
ί Ευ	ρ->1	
ί Οι	κ->1	
ί Πε	ρ->1	
ί Σο	σ->3	
ί Χρ	ι->3	
ί άθ	λ->1	
ί άλ	λ->2	
ί άμ	ε->1	
ί άν	δ->1	θ->2	
ί άρ	α->1	
ί έγ	κ->2	
ί έλ	ε->2	
ί έμ	φ->1	
ί έν	α->46	τ->1	
ί έπ	ρ->1	
ί έτ	σ->1	
ί έχ	ο->1	ω->1	
ί ή 	ν->1	ο->1	ό->2	
ί ήδ	η->3	
ί ήτ	α->1	
ί ίσ	ο->3	ω->1	
ί αί	τ->2	
ί αγ	ο->1	
ί ακ	ρ->2	ό->6	
ί αλ	ι->1	λ->1	
ί αμ	έ->1	
ί αν	 ->3	ά->3	α->9	ε->1	η->1	τ->6	
ί αξ	ι->1	
ί απ	έ->1	α->6	ε->1	λ->1	ο->7	τ->2	ό->54	
ί αρ	γ->1	κ->1	χ->1	
ί ασ	φ->3	
ί αυ	ξ->1	τ->31	
ί αύ	ρ->16	
ί βά	σ->4	
ί βέ	λ->1	
ί βα	θ->1	σ->2	
ί βο	υ->4	
ί βρ	ε->1	
ί γε	ν->4	
ί γι	α->36	
ί γν	ή->1	ω->3	
ί δε	 ->1	ί->1	δ->1	ν->15	σ->2	ό->1	
ί δη	λ->2	μ->4	
ί δι	ά->1	α->10	ε->2	κ->2	υ->1	
ί δρ	ά->2	
ί δυ	ν->9	σ->2	
ί δύ	ο->1	
ί εά	ν->3	
ί εί	μ->1	ν->15	
ί εγ	γ->3	
ί εδ	ώ->7	
ί ει	δ->1	ς->1	
ί εκ	 ->3	δ->1	ε->4	π->3	τ->1	
ί ελ	έ->1	ε->1	
ί εμ	π->2	
ί εν	 ->6	ι->1	τ->4	ό->4	ώ->1	
ί εξ	 ->1	έ->1	α->3	ο->1	ω->1	
ί επ	'->1	ί->19	α->9	ε->2	ι->12	ο->2	ω->1	
ί ερ	γ->1	
ί ευ	έ->1	θ->2	μ->1	ρ->1	
ί ζή	σ->1	
ί ζω	τ->1	
ί η 	Έ->2	Ε->8	Ο->2	έ->2	ί->1	α->38	δ->11	ε->21	η->2	θ->4	ι->4	κ->8	λ->1	μ->5	ν->3	ο->3	π->14	σ->5	τ->2	υ->3	φ->2	χ->3	ψ->2	
ί ηγ	έ->3	ε->1	
ί θέ	λ->1	σ->2	
ί θα	 ->11	
ί θε	μ->2	ω->3	
ί ιδ	ι->7	ρ->2	
ί ικ	α->1	
ί ισ	ο->1	τ->1	χ->1	
ί κά	θ->2	π->4	ρ->1	τ->5	
ί κα	θ->3	ι->54	λ->4	ν->15	τ->13	
ί κε	ν->1	φ->1	
ί κο	ι->1	ν->2	
ί κρ	ί->1	α->1	
ί κυ	ρ->2	
ί λε	π->2	
ί λο	γ->4	ι->1	
ί λό	γ->1	
ί λύ	π->1	
ί μά	λ->2	
ί μέ	ρ->4	σ->3	τ->1	χ->4	
ί μή	π->1	
ί μί	α->5	
ί μα	ζ->1	κ->1	ς->6	
ί με	 ->64	γ->7	λ->2	τ->3	
ί μη	 ->1	χ->1	
ί μι	α->51	λ->1	
ί μο	ι->1	υ->7	
ί μπ	ο->2	
ί μυ	σ->1	
ί μό	ν->11	
ί νέ	α->1	ε->2	
ί να	 ->247	
ί νε	ρ->1	
ί νο	μ->3	
ί ντ	ρ->1	
ί ξα	ν->1	φ->1	
ί ξε	κ->1	
ί ξη	ρ->1	
ί ο 	J->1	Π->3	ή->1	α->4	δ->2	ε->1	ι->1	κ->5	ν->1	ο->1	σ->4	χ->1	
ί οι	 ->19	κ->1	
ί ολ	ό->4	
ί ομ	ό->2	
ί οπ	ω->2	
ί ορ	γ->2	θ->2	ι->1	
ί ου	σ->2	
ί ού	τ->6	
ί π.	χ->1	
ί πά	λ->2	ν->1	
ί πί	σ->1	
ί πα	λ->1	ν->1	ρ->21	
ί πε	ρ->6	
ί πι	σ->1	
ί πλ	ά->1	έ->6	ή->6	
ί πο	ι->1	λ->13	ρ->1	σ->1	τ->4	υ->21	
ί πρ	ά->3	έ->1	α->5	ι->3	ο->14	
ί πω	ς->7	
ί πό	ρ->3	
ί σή	μ->6	
ί σί	γ->1	
ί σα	ν->2	ς->11	φ->6	
ί σε	 ->57	
ί ση	μ->9	
ί σθ	ε->1	
ί σκ	ά->1	
ί σο	β->1	
ί στ	α->16	η->53	ι->13	ο->34	ό->5	
ί συ	γ->1	ζ->1	λ->1	μ->3	ν->54	σ->1	χ->1	
ί σχ	έ->1	ε->6	ο->1	
ί σύ	μ->1	ν->4	
ί τά	π->2	
ί τέ	λ->2	σ->1	
ί τί	ν->1	π->2	
ί τα	 ->11	υ->3	χ->1	
ί τε	λ->4	χ->1	
ί τη	 ->9	ν->34	ς->33	
ί τι	 ->1	ς->12	
ί το	 ->68	ι->1	μ->1	ν->9	υ->60	
ί τρ	ο->1	
ί τω	ν->8	
ί τό	λ->1	π->6	σ->2	
ί τώ	ρ->7	
ί υπ	έ->1	α->2	ε->2	ο->4	ό->12	
ί φέ	τ->1	
ί φα	ί->1	
ί φε	ν->1	
ί φο	ρ->2	
ί φυ	σ->2	
ί χα	ι->1	ρ->1	
ί χη	μ->1	
ί χρ	ε->1	η->1	
ί χω	ρ->2	
ί ψη	φ->1	
ί ως	 ->13	
ί ωσ	τ->1	
ί όλ	α->1	ο->3	
ί όμ	ω->1	
ί όν	τ->3	
ί όπ	ο->4	
ί όρ	ο->1	
ί όσ	ο->7	
ί ότ	α->1	ι->29	
ί ύδ	α->1	
ί ώσ	τ->4	
ί!Kύ	ρ->1	
ί" ,	 ->1	
ί" ;	 ->1	
ί".Ψ	ή->1	
ί).Θ	α->1	
ί)· 	ε->1	
ί, έ	ν->1	ξ->1	χ->2	
ί, α	λ->3	ν->1	
ί, β	έ->1	
ί, γ	ι->1	ν->1	
ί, δ	ε->2	
ί, ε	ά->1	ί->3	σ->1	φ->1	
ί, η	 ->1	
ί, ι	δ->2	
ί, κ	ά->1	α->5	ύ->2	
ί, λ	α->2	
ί, μ	π->2	ό->1	
ί, ν	α->5	
ί, ο	ι->3	
ί, π	ά->1	α->2	ε->1	ρ->2	
ί, σ	ε->2	τ->1	υ->1	ύ->1	
ί, τ	ε->1	ο->1	
ί, χ	ω->1	
ί, ω	ς->1	σ->1	
ί, ό	π->4	τ->1	χ->1	
ί, ώ	σ->3	
ί. Ε	ν->1	
ί.Έχ	ο->1	
ί.Όπ	ο->1	
ί.Αλ	λ->1	
ί.Αυ	τ->1	
ί.Γι	'->1	α->4	
ί.Γν	ω->2	
ί.Δε	ν->4	ύ->1	
ί.Δι	ά->1	α->1	
ί.Εά	ν->1	
ί.Εί	ν->2	χ->1	
ί.Επ	ο->1	
ί.Η 	O->1	Ε->1	π->1	
ί.Θέ	λ->1	
ί.Θα	 ->2	
ί.Θε	ω->1	
ί.Κα	ι->2	τ->2	
ί.Νο	μ->1	
ί.Οι	 ->3	
ί.Ου	σ->1	
ί.Πα	ρ->1	
ί.Πρ	ά->1	ο->1	ό->1	
ί.Σή	μ->1	
ί.Στ	α->1	η->3	
ί.Συ	ν->1	
ί.Τέ	λ->2	
ί.Τα	 ->1	
ί.Το	 ->4	ύ->1	
ί.Υπ	ά->3	
ί.Φθ	ά->1	
ί.Ωσ	τ->1	
ί: "	τ->1	
ί: η	 ->3	
ί: σ	υ->1	
ί; Π	ώ->1	
ί;Ακ	ο->1	
ία (	Π->2	δ->1	κ->1	
ία -	 ->16	μ->1	
ία 1	0->2	1->1	2->1	6->1	8->1	η->1	
ία 2	 ->2	1->1	
ία 3	0->1	4->1	8->3	
ία 4	3->1	5->3	
ία 5	 ->1	
ία 7	0->4	
ία 9	0->1	4->1	5->2	6->1	
ία A	h->3	
ία B	a->2	e->1	
ία D	a->1	
ία E	Q->13	
ία F	l->1	r->1	
ία H	e->1	
ία I	N->14	n->1	
ία L	E->9	i->3	y->1	
ία M	c->1	
ία P	a->1	l->2	
ία R	a->1	e->5	o->1	
ία S	c->6	t->1	u->2	
ία U	R->9	
ία W	a->1	
ία a	u->1	
ία Έ	ν->1	
ία Δ	Δ->1	
ία Ε	π->26	υ->6	
ία Κ	ι->1	
ία Π	ε->1	ρ->161	
ία Τ	ε->1	
ία Υ	π->1	
ία ά	λ->2	ρ->1	
ία έ	γ->2	δ->2	θ->1	κ->4	ν->7	π->2	σ->1	χ->20	ω->1	
ία ή	 ->9	δ->3	τ->3	
ία ί	σ->1	
ία α	ί->1	γ->4	κ->2	λ->3	μ->2	ν->52	ξ->1	π->66	ρ->24	σ->3	υ->43	φ->3	
ία β	ά->1	α->5	ε->2	ι->1	λ->1	ο->5	ρ->5	
ία γ	ε->2	ι->86	ν->2	
ία δ	έ->1	ή->1	ί->2	α->1	ε->52	η->4	ι->32	ο->1	ρ->4	υ->3	ύ->1	
ία ε	ά->2	ί->50	β->3	γ->3	δ->5	θ->1	ι->3	κ->10	λ->2	μ->3	ν->24	ξ->7	π->38	ρ->6	υ->7	φ->3	ύ->1	
ία ζ	η->3	ω->1	
ία η	 ->15	μ->1	
ία θ	έ->15	α->84	ε->4	
ία ι	δ->2	ε->1	σ->3	
ία κ	ά->5	α->179	ε->1	ι->1	λ->4	ο->1	ρ->1	
ία λ	ά->1	έ->2	ή->3	ε->1	ό->2	
ία μ	ά->2	έ->4	ί->1	α->29	ε->57	η->1	ι->18	ο->13	π->13	ό->5	
ία ν	ά->1	έ->8	α->40	ο->2	
ία ξ	ε->2	
ία ο	 ->6	δ->1	ι->9	λ->4	μ->1	ρ->5	υ->1	φ->2	ύ->1	
ία π	ά->2	α->23	ε->26	ι->1	λ->19	ο->97	ρ->66	ω->5	ό->1	
ία ρ	ύ->1	
ία σ	έ->2	ή->1	α->8	ε->24	η->7	ο->1	τ->72	υ->61	χ->11	ω->2	ύ->1	
ία τ	έ->4	ί->1	α->12	ε->3	η->159	ι->2	ο->148	ρ->7	ω->92	ό->1	
ία υ	γ->1	π->17	
ία φ	έ->1	ο->9	ρ->1	υ->1	
ία χ	ά->1	α->1	ο->1	ρ->16	ω->5	ώ->1	
ία ψ	ή->2	η->1	
ία ω	ς->6	φ->1	
ία ό	λ->4	μ->7	ν->1	π->1	ρ->1	σ->15	τ->12	χ->4	
ία ώ	σ->4	
ία!Η	 ->1	
ία" 	;->1	ή->2	γ->1	
ία";	 ->1	
ία) 	μ->1	
ία, 	"->2	ά->1	έ->2	ή->3	α->32	β->3	γ->7	δ->12	ε->26	η->16	θ->6	ι->4	κ->34	λ->3	μ->14	ν->6	ξ->1	ο->4	π->19	σ->13	τ->30	υ->5	φ->1	ω->1	ό->9	ώ->3	
ία. 	Έ->1	Α->1	Γ->1	Η->1	
ία."	Μ->1	
ία.(	Τ->3	Χ->1	
ία.:	 ->1	
ία.Έ	κ->1	ν->1	π->1	τ->1	χ->4	
ία.Ή	μ->1	τ->1	
ία.Ό	σ->1	τ->2	
ία.Α	λ->1	ν->5	π->3	ς->1	υ->12	
ία.Β	α->2	
ία.Γ	ι->6	ν->4	
ία.Δ	έ->1	ε->8	ι->3	ύ->1	
ία.Ε	ά->1	ί->8	γ->1	δ->1	λ->1	ν->5	π->7	υ->1	
ία.Ζ	η->1	
ία.Η	 ->19	
ία.Θ	έ->5	α->9	ε->4	
ία.Κ	ά->1	α->10	υ->6	ύ->10	
ία.Μ	έ->1	ε->3	ι->3	π->2	
ία.Ν	α->1	ο->1	
ία.Ο	 ->3	ι->4	ρ->1	ύ->1	
ία.Π	έ->1	α->4	ι->4	ο->1	ρ->9	ώ->1	
ία.Σ	ή->1	α->1	ε->3	τ->6	υ->5	ύ->1	
ία.Τ	έ->2	α->6	η->1	ο->12	ρ->1	ώ->2	
ία.Υ	π->5	
ία.Ω	ς->1	σ->4	
ία.γ	ρ->1	
ία.κ	α->1	
ία: 	ή->1	α->1	ο->1	π->1	τ->3	
ία; 	Δ->1	Ε->1	Η->1	Θ->1	
ία;Σ	χ->1	
ία· 	γ->1	
ίαΕυ	χ->1	
ίαΚυ	ρ->1	
ίαζα	ν->2	
ίαια	ς->1	
ίαιο	υ->1	
ίαν 	ν->1	σ->1	
ίανσ	η->1	
ίαρχ	α->1	η->1	ο->3	ω->1	
ίας 	(->3	-->7	1->6	2->4	3->3	4->4	5->1	6->1	7->2	9->8	A->1	E->6	F->1	I->10	L->5	R->3	U->4	W->1	Α->1	Ε->3	Τ->1	ά->2	έ->9	ή->7	α->51	β->2	γ->37	δ->20	ε->31	ζ->2	η->6	θ->20	ι->1	κ->126	λ->1	μ->48	ν->11	ξ->1	ο->11	π->67	σ->73	τ->166	υ->6	χ->2	ψ->1	ω->4	ό->8	ύ->1	ώ->2	
ίας!	Ε->1	Π->1	
ίας"	 ->3	;->1	
ίας,	 ->183	
ίας.	 ->4	.->1	E->1	K->1	Έ->1	Ό->5	Α->16	Γ->6	Δ->5	Ε->19	Ζ->2	Η->12	Θ->9	Κ->10	Λ->1	Μ->3	Ο->7	Π->10	Σ->17	Τ->17	Υ->2	Χ->1	Ω->5	
ίας:	 ->2	
ίας;	 ->2	(->1	Έ->1	Ε->1	Η->2	
ίας·	 ->1	
ίας»	,->1	
ίαςΗ	 ->1	
ίασή	 ->4	ς->1	
ίασα	ν->5	
ίασε	 ->12	.->1	
ίαση	 ->34	,->4	.->2	ς->18	
ίαστ	ο->1	
ίαυλ	ο->1	
ίβαρ	ο->1	
ίβασ	η->3	
ίβει	 ->1	α->5	
ίβλε	ψ->2	
ίβλο	 ->4	,->3	ς->6	υ->3	
ίβολ	α->14	η->2	
ίβον	τ->1	
ίβωσ	η->1	
ίγα 	γ->1	ε->1	θ->1	λ->2	π->1	
ίγει	 ->6	
ίγες	 ->5	
ίγετ	α->1	
ίγη 	ώ->1	
ίγμα	 ->3	τ->20	
ίγνε	σ->1	
ίγνω	σ->10	
ίγο 	έ->1	ή->1	α->2	ε->1	η->1	θ->1	κ->3	μ->2	ν->1	ο->3	π->8	σ->3	τ->2	φ->1	χ->4	ό->1	
ίγο,	 ->4	
ίγο.	Ό->1	Ε->1	Θ->1	Μ->1	Τ->2	
ίγο:	 ->1	
ίγοι	ς->3	
ίγον	 ->3	.->1	τ->9	
ίγου	 ->5	,->2	.->1	:->1	μ->2	ν->1	ρ->41	ς->7	σ->10	
ίγρη	 ->2	
ίγυρ	ο->1	
ίγων	 ->2	ο->2	
ίδα 	6->1	A->1	«->1	ή->1	γ->1	κ->1	μ->9	ν->2	ο->1	π->2	σ->1	τ->5	ό->3	
ίδα,	 ->3	
ίδα.	Ο->1	
ίδαμ	ε->7	
ίδαξ	ε->1	
ίδας	 ->2	,->1	
ίδε 	μ->1	
ίδει	 ->8	
ίδερ	α->1	
ίδες	 ->10	,->1	.->4	
ίδετ	α->13	ε->1	
ίδευ	σ->18	
ίδη 	δ->3	μ->1	ρ->1	τ->1	
ίδησ	η->8	
ίδητ	ω->1	
ίδι 	π->1	σ->1	τ->1	ό->1	
ίδι,	 ->5	
ίδια	 ->55	.->1	ς->15	
ίδιε	ς->6	
ίδιο	 ->53	)->1	,->3	.->4	ι->5	ς->21	υ->3	
ίδισ	τ->1	
ίδιω	ν->2	
ίδιό	 ->1	
ίδον	τ->9	
ίδος	 ->11	
ίδου	μ->1	ν->6	ς->47	
ίδρα	σ->14	
ίδρυ	σ->6	
ίδω 	μ->1	
ίδωμ	α->1	
ίδων	 ->1	,->1	
ίει 	ε->1	η->1	μ->2	ο->1	τ->2	
ίεργ	η->1	
ίες 	"->1	-->4	.->1	1->2	3->2	4->2	E->1	L->1	ά->1	έ->9	ή->3	α->51	β->5	γ->28	δ->24	ε->44	ζ->1	η->6	θ->23	κ->98	λ->4	μ->46	ν->3	ο->8	π->115	σ->60	τ->96	υ->11	χ->7	ψ->2	ω->1	ό->7	ύ->1	
ίες"	 ->2	
ίες,	 ->72	
ίες.	 ->2	Έ->1	Ή->1	Ό->2	Α->9	Γ->3	Δ->5	Ε->13	Η->7	Θ->4	Κ->8	Λ->2	Ο->4	Π->6	Σ->3	Τ->3	Ψ->1	
ίες:	 ->1	
ίες;	 ->3	
ίεση	 ->7	,->2	ς->3	
ίετα	ι->4	
ίευσ	ε->1	η->5	
ίζαμ	ε->8	
ίζει	 ->162	,->3	.->4	ς->1	
ίζες	 ->6	,->1	
ίζεσ	τ->3	
ίζετ	α->117	ε->19	
ίζομ	α->6	
ίζον	 ->1	α->4	ο->6	τ->110	
ίζου	μ->134	ν->97	
ίζω 	-->2	ά->1	έ->1	α->8	γ->1	δ->2	ε->6	η->3	θ->2	ι->4	κ->5	λ->2	μ->4	ν->9	ο->2	π->32	ρ->1	σ->6	τ->24	φ->1	ό->64	
ίζω,	 ->7	
ίζω.	Δ->1	Υ->1	
ίζωσ	η->1	
ίημά	 ->1	
ίησή	 ->31	ς->2	
ίησα	 ->1	ν->4	
ίησε	 ->6	,->1	
ίηση	 ->135	"->1	,->9	.->6	ς->64	
ίθαλ	ψ->12	
ίθαν	ο->1	
ίθε 	ό->1	
ίθει	 ->1	
ίθεμ	α->2	
ίθεν	τ->24	
ίθεσ	η->14	
ίθετ	α->51	ε->3	η->7	ο->13	
ίθηκ	α->11	ε->9	
ίθησ	ή->1	η->5	
ίθισ	τ->1	
ίθμη	σ->2	τ->1	
ίθο 	σ->1	
ίθου	μ->1	σ->5	
ίθρο	υ->55	
ίκ π	ρ->1	
ίκα 	η->1	
ίκα,	 ->2	
ίκαι	α->1	ε->2	η->4	ο->9	ρ->6	
ίκας	 ->4	.->1	
ίκασ	ή->1	ε->2	
ίκει	ν->1	τ->3	
ίκεν	τ->5	
ίκες	 ->25	,->4	.->1	;->1	
ίκευ	σ->3	
ίκη 	α->1	ε->2	η->1	κ->2	π->1	τ->4	
ίκη.	Η->1	Π->1	Τ->1	
ίκης	 ->1	,->1	
ίκησ	η->17	
ίκιο	 ->6	,->1	.->2	
ίκλη	σ->2	
ίκνυ	ν->1	τ->1	
ίκοι	 ->1	
ίκοσ	ι->2	
ίκου	ς->3	
ίκρι	σ->1	
ίκτε	ς->7	
ίκτη	 ->1	ς->1	
ίκτο	υ->1	
ίκτυ	α->10	ο->5	π->4	
ίκων	 ->5	,->1	.->2	
ίλατ	ε->2	
ίλει	 ->9	ο->12	
ίλετ	α->8	ε->1	
ίλη 	E->1	
ίλη.	Ο->1	
ίλημ	μ->1	
ίλησ	α->3	ε->2	
ίληψ	ή->3	η->19	
ίλια	.->1	
ίλλο	υ->1	
ίλο 	μ->1	
ίλον	τ->4	
ίλος	 ->2	
ίλου	μ->25	ν->8	
ίλυσ	η->8	
ίλω 	μ->3	ν->12	σ->1	ό->1	
ίλων	 ->1	
ίμα 	α->1	γ->1	κ->1	σ->1	τ->1	
ίμα,	 ->2	
ίμα.	Η->1	
ίμαζ	α->1	ε->1	
ίμαι	 ->72	,->1	ρ->1	
ίμακ	α->9	
ίμαν	σ->1	
ίμασ	ε->2	τ->99	
ίματ	ο->3	
ίμαχ	α->2	ο->3	
ίμει	 ->1	
ίμεν	ά->1	α->10	ε->1	η->20	ο->60	ό->1	
ίμευ	α->1	
ίμημ	α->2	
ίμησ	ή->2	α->2	η->16	
ίμητ	ε->1	
ίμμα	τ->3	
ίμνε	ς->1	
ίμον	α->2	
ίμων	 ->16	,->9	.->5	
ίμως	 ->4	
ίν η	 ->1	
ίν, 	δ->1	
ίνα 	β->1	ε->1	κ->1	ο->1	π->4	τ->7	υ->1	
ίνα,	 ->1	
ίναι	 ->1607	,->19	.->3	:->2	
ίνακ	α->2	
ίναμ	ε->11	
ίνατ	ε->4	
ίνδυ	ν->96	
ίνει	 ->264	,->11	.->5	·->1	α->1	
ίνες	 ->15	,->1	
ίνεσ	η->8	τ->1	
ίνετ	α->132	ε->16	
ίνη 	η->1	κ->2	ο->1	σ->2	τ->8	χ->1	
ίνη,	 ->2	
ίνημ	α->4	
ίνης	 ->3	,->2	
ίνησ	ε->7	η->13	
ίνητ	ά->1	α->56	ο->10	ρ->13	ό->1	
ίνθο	υ->1	
ίνια	 ->1	
ίνισ	η->2	
ίνκι	 ->12	,->3	.->3	;->1	
ίνο 	έ->1	α->1	κ->1	ν->1	π->3	τ->4	
ίνο,	 ->1	
ίνο.	Α->1	Ε->1	Π->1	Σ->1	
ίνοι	 ->5	,->1	
ίνον	 ->1	τ->48	
ίνος	 ->4	
ίνου	 ->5	,->3	.->1	μ->68	ν->79	ς->11	σ->1	
ίνω 	α->4	β->1	δ->2	ε->1	κ->2	λ->3	μ->2	ν->6	ο->1	π->1	σ->6	τ->3	φ->1	ό->2	
ίνω,	 ->5	
ίνω.	Ε->1	
ίνων	 ->40	,->5	.->2	/->2	ε->1	
ίνωσ	ή->8	ε->1	η->39	
ίξαμ	ε->3	
ίξατ	ε->1	
ίξει	 ->29	,->1	.->2	ς->24	
ίξετ	ε->5	
ίξεω	ν->3	ς->1	
ίξοε	ς->1	
ίξου	μ->33	ν->18	
ίξτε	 ->1	
ίξω 	α->1	ε->1	κ->1	μ->2	π->1	σ->1	τ->5	
ίξω,	 ->1	
ίο "	Δ->1	Κ->1	
ίο -	 ->5	
ίο 4	 ->1	
ίο 7	 ->1	,->1	
ίο E	C->1	
ίο Ε	π->1	
ίο Π	ε->3	ρ->1	
ίο Σ	υ->6	
ίο έ	δ->2	ν->1	χ->8	
ίο ή	 ->1	
ίο α	ι->1	λ->1	ν->4	π->7	ρ->4	σ->1	υ->16	φ->3	
ίο β	ρ->1	
ίο γ	ί->2	ι->12	
ίο δ	)->1	ί->1	ε->5	ι->5	ρ->1	ώ->1	
ίο ε	)->1	ί->15	κ->11	μ->2	ν->2	ξ->1	π->5	ρ->1	υ->2	φ->9	
ίο ζ	ή->2	η->1	
ίο η	 ->10	
ίο θ	έ->4	α->22	ε->2	
ίο ι	δ->1	
ίο κ	ά->1	α->16	λ->1	ρ->1	
ίο λ	έ->1	ή->1	υ->1	
ίο μ	α->2	ε->4	ι->5	ο->4	π->4	ό->2	
ίο ν	α->19	ο->1	ό->6	
ίο ο	ι->3	ρ->2	
ίο π	α->3	ι->1	ο->17	ρ->16	ω->1	
ίο σ	α->2	ε->1	η->3	τ->9	υ->7	ύ->3	
ίο τ	η->13	ο->11	ω->5	
ίο υ	ι->1	π->3	σ->1	
ίο χ	ρ->1	ώ->1	
ίο ψ	ή->1	η->1	
ίο ω	ς->1	σ->1	
ίο ό	λ->1	π->4	ρ->1	τ->3	
ίο, 	α->3	γ->2	δ->3	ε->2	η->2	κ->1	π->3	σ->3	τ->2	ό->3	ώ->1	
ίο. 	Θ->1	Κ->1	
ίο.V	e->1	
ίο.Έ	ν->1	
ίο.Ό	σ->1	
ίο.Α	ξ->1	υ->2	
ίο.Ε	ί->2	
ίο.Η	 ->1	
ίο.Θ	α->1	
ίο.Κ	υ->1	
ίο.Ο	 ->1	ι->1	ύ->1	
ίο.Π	ι->1	
ίο.Σ	τ->2	χ->1	
ίο.Τ	ο->1	
ίο.Υ	π->1	
ίο: 	σ->1	
ίο; 	Α->1	
ίο;(	Ε->1	
ίοδο	 ->38	,->6	.->4	ς->2	
ίοι 	Σ->1	έ->1	α->1	β->4	δ->3	ε->9	ζ->1	θ->2	κ->2	μ->5	ν->2	π->9	σ->3	τ->1	χ->1	ω->1	ό->2	ύ->1	
ίοι,	 ->2	
ίοι.	Τ->1	
ίον 	2->1	ά->1	ε->1	θ->1	κ->3	μ->1	σ->2	τ->12	
ίον,	 ->1	
ίοντ	α->5	
ίος 	Ε->1	έ->3	α->5	β->2	δ->4	ε->9	θ->4	κ->6	ο->1	π->7	σ->3	τ->1	φ->1	ό->2	
ίος,	 ->1	
ίοτε	 ->2	
ίου 	"->1	-->3	1->16	2->7	4->1	E->1	F->1	H->2	I->1	K->1	P->1	Α->1	Β->5	Δ->1	Ε->3	Ι->3	Ο->3	Π->4	Σ->8	Υ->3	ά->1	έ->6	ή->3	α->10	β->3	γ->22	δ->12	ε->31	ζ->1	η->5	θ->6	κ->77	μ->10	ν->10	ο->5	π->38	σ->41	τ->30	υ->4	φ->2	χ->4	ψ->2	ω->1	ό->8	
ίου,	 ->99	
ίου.	(->2	Έ->1	Ό->7	Α->10	Β->1	Γ->2	Δ->4	Ε->14	Η->10	Θ->1	Κ->7	Μ->5	Ο->4	Π->4	Σ->5	Τ->9	Υ->2	Χ->1	Ω->1	
ίου;	Κ->1	
ίουΒ	ε->1	
ίουν	 ->2	
ίους	 ->41	,->2	
ίπα 	ή->1	θ->1	κ->1	π->3	
ίπα,	 ->4	
ίπαλ	α->1	
ίπαμ	ε->2	
ίπαν	 ->9	
ίπατ	ε->9	
ίπε 	η->1	κ->5	λ->1	ο->7	π->6	σ->2	τ->2	χ->1	ό->2	
ίπεδ	α->22	ο->116	ό->1	
ίπει	 ->7	
ίπετ	α->2	
ίπια	 ->1	
ίπλα	 ->3	
ίπλη	ξ->1	
ίπλο	κ->12	
ίπον	η->1	ο->3	τ->2	
ίποτ	α->29	ε->15	
ίπου	 ->16	,->2	.->2	μ->2	ν->8	
ίπτε	ι->11	τ->1	
ίπτο	υ->8	
ίπτω	σ->107	
ίπων	 ->1	,->1	.->1	
ίρα 	έ->1	δ->1	μ->1	τ->1	ό->1	
ίρα.	Ε->1	Θ->1	
ίρα:	 ->1	
ίρας	 ->1	
ίρασ	μ->1	
ίρει	 ->1	
ίρες	 ->1	,->1	
ίρεσ	ε->1	η->9	
ίρετ	α->3	η->5	ο->4	
ίρημ	ά->1	α->10	
ίρησ	η->10	
ίρι,	 ->1	
ίρι.	Γ->1	Σ->1	
ίρια	ς->1	
ίριε	ς->1	
ίριο	 ->5	
ίρισ	η->58	τ->1	
ίρνε	ι->5	
ίρνο	υ->3	
ίρνω	 ->2	
ίρο.	Ε->1	
ίροι	 ->1	
ίρομ	α->18	
ίρον	τ->9	
ίρου	 ->6	,->1	μ->1	ς->8	
ίρρη	σ->3	
ίρω 	-->1	γ->3	ε->1	τ->3	
ίρω,	 ->1	
ίρων	 ->4	,->4	
ίρως	 ->2	,->1	.->1	
ίρωσ	η->1	
ίς "	λ->1	
ίς -	 ->2	
ίς Γ	Τ->1	
ίς Ε	υ->1	
ίς Σ	υ->1	
ίς έ	θ->1	χ->6	
ίς ή	δ->1	
ίς α	ί->1	δ->2	ε->1	μ->1	ν->5	π->13	υ->2	
ίς β	ά->1	
ίς γ	ε->1	ι->3	ν->1	
ίς δ	ε->18	η->1	ι->4	ο->1	ρ->1	
ίς ε	ί->6	β->2	δ->1	ι->1	λ->1	μ->3	ν->4	π->5	ρ->1	υ->2	
ίς ζ	ω->1	
ίς η	 ->2	
ίς θ	α->4	
ίς κ	α->20	ι->1	λ->2	ο->1	ύ->1	
ίς λ	ά->1	έ->1	α->1	ο->1	ό->2	
ίς μ	έ->1	ή->1	α->3	ε->2	ι->1	
ίς ν	α->43	ε->1	
ίς ο	 ->2	δ->1	ι->7	ν->1	φ->1	
ίς π	α->2	ε->7	ι->3	λ->1	ο->11	ρ->9	ό->1	
ίς ρ	ι->1	υ->1	
ίς σ	ε->2	τ->15	υ->10	χ->1	ύ->2	
ίς τ	α->2	η->20	ι->1	ο->8	ρ->1	ω->4	
ίς υ	π->2	
ίς φ	υ->1	
ίς χ	ά->1	ρ->1	
ίς ω	ς->4	σ->2	
ίς ό	λ->1	μ->3	π->8	ρ->1	σ->1	τ->3	
ίς" 	(->1	
ίς, 	έ->1	α->2	ε->1	η->1	κ->10	ο->4	π->2	σ->3	τ->2	ω->3	ό->3	
ίς.Έ	ν->2	
ίς.Ό	τ->1	
ίς.Α	κ->1	υ->1	
ίς.Γ	ι->2	
ίς.Δ	ε->2	ι->1	
ίς.Η	 ->1	
ίς.Θ	α->1	
ίς.Κ	υ->1	ύ->1	
ίς.Μ	ε->1	
ίς.Π	ά->1	
ίς.Σ	η->1	τ->2	
ίς.Υ	π->1	
ίς.Χ	ρ->1	
ίς: 	μ->1	
ίσα 	α->1	δ->1	π->2	ρ->1	σ->1	τ->1	
ίσαμ	ε->26	
ίσας	 ->2	
ίσασ	τ->1	
ίσατ	ε->2	
ίσδυ	σ->1	
ίσει	 ->115	,->1	.->3	ς->49	
ίσες	 ->9	
ίσετ	ε->13	
ίσεω	ν->27	
ίση 	-->1	α->1	β->1	δ->1	ε->1	μ->2	π->5	τ->9	ό->1	
ίση)	 ->1	
ίση,	 ->10	
ίση.	Κ->1	
ίση;	 ->1	
ίσηκ	ε->1	
ίσημ	α->1	ε->1	η->7	ο->1	ω->1	
ίσης	 ->257	,->22	.->2	:->1	
ίσθε	 ->1	
ίσθη	κ->3	μ->4	σ->8	τ->9	
ίσι 	κ->2	
ίσιo	 ->1	
ίσια	 ->28	.->1	
ίσιμ	α->2	ε->3	η->3	ο->8	ω->1	
ίσιο	 ->161	,->8	.->7	
ίσκε	ι->3	τ->38	ψ->2	
ίσκο	μ->7	ν->35	π->1	υ->4	
ίσκω	 ->1	
ίσμα	 ->5	τ->43	
ίσο 	κ->1	
ίσοδ	ο->5	
ίσοι	ς->3	
ίσος	 ->1	,->1	
ίσου	 ->17	,->1	μ->173	ν->58	
ίσσε	σ->1	τ->4	υ->1	
ίσσο	ν->2	
ίστα	 ->1	ν->10	σ->4	τ->33	
ίστε	 ->12	ς->4	υ->3	
ίστη	 ->1	κ->22	ς->1	σ->1	
ίστο	ι->23	ν->4	
ίστρ	ι->1	
ίστω	ς->6	σ->14	
ίσχυ	α->1	ε->1	ρ->2	σ->48	
ίσω 	-->1	έ->1	α->11	γ->3	ε->3	ι->2	κ->3	μ->3	ν->3	ο->1	π->9	σ->11	τ->16	υ->2	ό->22	ώ->1	
ίσω,	 ->5	
ίσω.	Ό->1	Η->1	
ίσων	 ->2	
ίσως	 ->36	,->1	
ίτoυ	 ->2	
ίτα 	τ->1	
ίται	 ->110	,->7	.->3	
ίτασ	η->2	
ίτε 	ά->1	ή->1	α->12	γ->7	δ->1	ε->4	η->1	ι->1	κ->4	λ->2	μ->3	ν->11	π->13	σ->11	τ->13	ω->5	ό->5	
ίτε,	 ->5	
ίτερ	α->115	ε->1	η->28	ο->9	ω->1	
ίτες	 ->89	,->13	.->19	:->2	
ίτευ	γ->2	ξ->29	σ->1	
ίτη 	ή->1	α->4	δ->1	μ->3	π->1	τ->1	
ίτη"	 ->1	
ίτη,	 ->5	
ίτη.	 ->1	Α->1	Γ->1	Κ->2	Ο->1	Π->1	Σ->1	Τ->2	
ίτημ	ά->1	α->13	
ίτης	 ->10	.->1	
ίτησ	ή->2	ε->1	η->36	
ίτητ	α->7	ε->6	η->20	ο->27	ω->2	
ίτι 	ε->1	
ίτια	 ->4	.->1	
ίτιο	ι->1	
ίτισ	η->1	τ->1	
ίτλε	ρ->4	
ίτλο	 ->6	
ίτο 	Ρ->1	ή->1	α->1	β->1	θ->1	κ->1	μ->1	π->3	σ->5	τ->3	
ίτον	 ->2	,->14	έ->5	ε->1	ο->1	
ίτος	 ->1	
ίτου	 ->9	
ίτρα	 ->1	
ίτρο	π->158	
ίτρω	ν->2	
ίτων	 ->11	,->1	
ίφασ	η->8	ι->1	
ίφει	 ->1	
ίφημ	ε->1	ο->2	
ίφθη	,->1	κ->2	
ίφου	μ->1	
ίφρα	σ->4	
ίχα 	α->2	δ->1	ε->1	ζ->1	κ->3	μ->1	ν->1	π->2	σ->3	τ->6	
ίχαμ	ε->34	
ίχαν	 ->44	.->1	
ίχατ	ε->6	
ίχε 	ή->2	α->10	γ->2	δ->10	ε->7	ζ->1	η->1	κ->6	λ->1	μ->4	ν->2	π->6	ρ->1	σ->11	τ->6	υ->4	χ->1	ω->1	ό->1	
ίχημ	α->1	
ίχθη	κ->6	
ίχισ	ε->1	
ίχλη	,->1	
ίχνε	ι->13	
ίχνο	ν->1	ς->1	υ->9	
ίχνω	 ->1	
ίχου	λ->1	ς->1	
ίχτη	κ->3	
ίχτυ	π->2	
ίχωρ	α->1	
ίχως	 ->2	
ίψαμ	ε->1	
ίψατ	ε->1	
ίψει	 ->2	ς->13	
ίψετ	ε->1	
ίψεω	ν->2	
ίψου	μ->2	ν->5	
ίωκε	 ->1	
ίωμά	 ->3	
ίωμα	 ->35	,->2	.->1	
ίων 	-->1	E->1	Α->2	Δ->8	Ε->3	Ο->1	Σ->17	Υ->1	Χ->3	ά->2	έ->3	ή->1	α->12	β->1	γ->11	δ->14	ε->38	η->4	θ->5	ι->1	κ->24	λ->1	μ->4	ν->1	ο->7	π->24	σ->8	τ->16	υ->4	φ->1	χ->1	ψ->1	ό->1	
ίων"	 ->1	
ίων,	 ->41	
ίων.	 ->3	Έ->1	Α->3	Γ->2	Δ->3	Ε->6	Ζ->1	Η->3	Θ->3	Κ->3	Μ->1	Ο->2	Π->2	Σ->1	Τ->5	
ίων/	Τ->1	
ίωνα	ν->1	
ίωνο	 ->1	
ίωξα	ν->2	
ίωξη	 ->9	
ίωρη	ς->1	
ίως 	-->1	α->6	β->1	γ->6	δ->3	ε->11	η->3	θ->1	κ->12	λ->1	μ->9	ν->6	ο->6	π->6	ρ->2	σ->26	τ->26	υ->2	φ->1	χ->1	ω->3	ό->7	
ίως,	 ->21	
ίως.	Τ->1	Ω->1	
ίωσή	 ->4	ς->2	
ίωσα	 ->2	
ίωσε	 ->5	ι->1	
ίωση	 ->93	,->2	.->6	ς->25	
ίωτα	 ->2	
ίωτε	ς->1	
ίωτο	 ->1	
ΰs.Π	ο->1	
α "a	u->1	
α "Π	ο->8	
α "Σ	τ->1	
α "α	ν->1	π->1	
α "δ	ι->2	
α "ε	υ->2	
α "ι	σ->2	
α "π	α->1	
α "σ	τ->1	
α "υ	π->2	
α (9	0->1	
α (t	a->1	
α (Π	ρ->2	
α (δ	ι->1	
α (κ	α->1	
α (ο	δ->1	
α - 	A->2	K->1	Ε->1	ή->1	α->7	γ->5	δ->5	ε->6	η->1	θ->1	ι->1	κ->10	μ->3	ν->4	ο->5	π->3	σ->3	τ->7	υ->3	ό->4	
α -μ	ε->1	
α 1.	Υ->1	
α 10	 ->2	,->1	8->1	
α 11	 ->1	5->1	
α 12	 ->1	,->1	
α 14	 ->2	
α 16	 ->1	7->1	
α 17	 ->1	
α 18	 ->1	
α 19	 ->1	
α 1η	 ->1	
α 2 	τ->3	
α 20	 ->1	0->11	
α 21	 ->1	
α 26	 ->1	2->1	
α 30	 ->2	
α 34	 ->1	
α 35	 ->3	
α 38	 ->1	,->2	
α 4 	δ->1	
α 4.	0->1	
α 40	 ->1	
α 43	,->1	
α 45	,->1	.->2	
α 5 	ε->1	χ->1	ό->1	
α 5,	8->1	
α 50	0->1	
α 6 	κ->2	
α 6.	1->1	
α 63	 ->1	
α 70	/->3	0->1	
α 77	 ->1	
α 9 	ε->1	
α 90	/->1	
α 94	/->1	
α 95	,->1	/->1	
α 96	/->1	
α AB	C->1	
α AD	A->1	
α AL	T->11	
α Ah	e->3	
α B 	κ->1	
α Ba	n->2	
α Be	r->1	
α Br	e->1	
α Da	g->1	
α EQ	U->17	
α Fl	a->1	
α Fr	a->1	
α He	d->1	
α Hi	c->1	
α I 	τ->1	
α IN	T->23	
α In	g->1	
α KA	L->1	
α LE	A->22	
α Li	e->3	
α Ly	n->1	
α ME	D->1	
α Mc	C->1	N->1	
α NU	T->1	
α PH	A->1	
α Pa	l->1	
α Pl	o->2	
α RE	G->1	
α Ra	s->1	
α Re	d->5	
α Ro	v->2	
α SA	V->3	
α Sa	r->1	
α Sc	h->6	
α St	e->1	
α Su	d->2	
α Ta	u->1	
α UR	B->17	
α Wa	f->1	l->1	
α We	s->2	
α au	t->1	
α bo	n->1	
α ma	i->1	
α ph	a->1	
α rι	f->1	
α su	b->1	
α «α	π->1	
α «ε	ν->1	
α «μ	π->1	
α Έθ	ν->2	
α Έν	ω->6	
α Α 	κ->1	
α Αλ	β->2	
α Αρ	ι->1	
α Αυ	σ->1	
α Βα	λ->15	
α ΓΤ	Β->1	
α Γρ	α->1	
α ΔΔ	 ->1	.->1	
α Δε	κ->1	ξ->7	
α Δι	α->3	κ->3	
α Επ	ί->27	ι->1	
α Ευ	ρ->43	
α Ζη	λ->1	
α Ην	ω->3	
α Θά	λ->1	
α Κι	ο->1	
α Κο	ι->2	
α Λε	υ->3	
α ΜΜ	Ε->1	
α Με	σ->1	
α Μο	ύ->1	
α Ολ	ο->1	
α Ορ	γ->2	
α Πε	ρ->1	
α Πρ	ο->1	ό->162	
α Πυ	ρ->1	
α Σκ	α->1	
α Συ	μ->1	ν->1	
α Σύ	ν->1	
α Τα	μ->2	
α Τε	χ->1	
α Υπ	ο->1	
α Χά	ρ->1	
α Χρ	ι->1	
α άγ	ν->1	
α άκ	ρ->2	
α άλ	λ->45	μ->1	
α άμ	ε->2	υ->2	
α άν	θ->3	ο->1	τ->1	ω->1	
α άπ	ο->1	
α άρ	ε->1	θ->3	τ->1	χ->1	
α άσ	χ->2	
α άτ	ο->9	
α άφ	η->1	θ->1	
α άχ	ρ->1	
α έγ	γ->9	ι->2	κ->4	
α έδ	ε->2	
α έθ	ε->1	ν->4	
α έκ	α->3	β->1	δ->2	θ->7	π->1	ρ->1	τ->2	φ->2	
α έλ	ε->11	θ->4	
α έμ	μ->1	
α έν	α->80	δ->1	ν->1	ο->1	σ->1	τ->6	ω->2	
α έξ	ι->1	ο->4	υ->2	ω->1	
α έπ	α->1	ε->1	ι->1	ρ->37	
α έρ	γ->2	ε->2	θ->8	χ->2	
α έσ	ο->1	τ->4	
α έτ	η->2	
α έχ	ε->85	ο->102	ω->3	
α έω	ς->1	
α ή 	ά->2	έ->2	α->5	γ->3	δ->2	ε->2	κ->3	μ->2	π->2	σ->4	τ->10	ό->1	
α ήδ	η->12	
α ήθ	ε->220	
α ήμ	ο->6	
α ήπ	ε->1	
α ήτ	α->64	
α ίδ	ι->11	
α ίσ	α->1	ω->3	
α α)	 ->1	
α αΕ	θ->1	ν->1	
α αί	ρ->1	τ->8	
α αγ	α->1	γ->3	ι->1	ν->2	ο->8	ρ->2	ω->1	
α αδ	ε->2	ι->6	υ->2	
α αε	ι->5	
α αζ	ή->1	
α αθ	έ->1	
α αι	γ->1	σ->3	τ->5	ώ->1	
α ακ	μ->2	ο->34	ρ->5	ό->27	
α αλ	η->1	ι->2	λ->27	
α αμ	ά->1	έ->2	ή->1	α->1	β->3	ε->2	υ->2	φ->5	
α αν	 ->2	ά->39	έ->7	ή->7	α->269	ε->10	η->6	θ->15	ο->15	τ->146	υ->2	ω->1	ώ->3	
α αξ	ί->2	ι->29	
α απ	'->11	ά->2	έ->4	α->49	ε->16	η->2	λ->16	ο->366	ό->202	
α αρ	έ->1	γ->2	θ->1	ι->21	κ->15	μ->3	ν->10	π->1	χ->26	
α ασ	β->1	θ->3	κ->13	π->1	τ->6	υ->2	φ->5	χ->21	ύ->2	
α ατ	ζ->1	υ->3	ό->1	
α αυ	ξ->27	σ->9	τ->307	
α αφ	ή->9	α->4	ε->4	η->1	ι->3	ο->13	
α αχ	ρ->1	
α αύ	ξ->2	ρ->2	
α βά	θ->1	λ->3	ρ->1	σ->6	
α βέ	β->3	λ->1	
α βή	μ->10	
α βί	β->1	ο->1	
α βα	θ->2	ρ->5	σ->32	
α βγ	ά->1	ε->1	ο->1	
α βε	β->4	λ->25	
α βι	α->1	β->1	ο->4	ώ->2	
α βλ	ά->2	έ->8	
α βο	ή->1	η->25	λ->1	ρ->2	υ->9	ύ->1	
α βρ	έ->1	ί->18	α->1	ε->16	ι->2	ο->10	
α γά	μ->1	
α γέ	λ->1	φ->1	
α γί	ν->89	
α γα	λ->6	
α γε	γ->18	μ->1	ν->9	ρ->3	φ->2	ω->2	
α γη	 ->1	
α γι	'->6	α->278	ν->2	ο->1	
α γλ	ώ->1	
α γν	ή->1	ω->26	ώ->2	
α γρ	ά->1	ή->1	α->9	
α γυ	ν->2	ρ->1	
α γό	ν->1	
α γύ	ρ->1	
α δά	σ->1	
α δέ	λ->1	σ->1	
α δή	λ->9	
α δί	δ->3	κ->5	λ->1	ν->10	
α δα	π->3	
α δε	 ->2	ί->20	δ->6	ι->6	κ->8	ν->102	ο->1	σ->15	χ->13	ύ->6	
α δη	λ->14	μ->81	
α δι	'->1	ά->100	έ->5	α->330	δ->7	ε->105	ι->1	κ->70	ο->16	π->5	σ->4	ό->4	
α δο	θ->21	κ->3	λ->1	μ->3	υ->3	χ->1	ύ->16	
α δρ	ά->24	έ->1	α->6	ο->2	
α δυ	ν->9	ο->5	σ->6	
α δω	 ->3	μ->2	ρ->1	
α δύ	ν->2	ο->25	σ->9	
α δώ	σ->57	
α εά	ν->9	
α εί	δ->11	μ->43	ν->344	π->5	σ->2	τ->4	χ->34	
α εβ	δ->3	
α εγ	γ->10	κ->59	χ->1	ώ->1	
α εδ	ά->2	ρ->3	ώ->12	
α εθ	ε->1	ν->22	
α ει	δ->4	κ->2	π->2	ρ->4	ς->1	σ->18	
α εκ	 ->2	α->11	δ->9	ε->7	θ->5	λ->10	μ->5	π->34	ρ->1	σ->1	τ->25	φ->47	χ->1	
α ελ	ά->5	έ->7	α->5	ε->12	ι->1	λ->2	π->2	
α εμ	ά->11	έ->3	β->1	μ->3	π->28	φ->5	
α εν	 ->19	ά->2	έ->1	ί->4	α->10	δ->13	ε->16	η->21	θ->21	ι->38	ν->7	ο->2	σ->15	τ->31	ω->1	ό->24	ώ->3	
α εξ	 ->5	ά->4	έ->3	ή->3	α->93	ε->79	η->15	ι->2	ο->5	υ->1	ω->2	
α επ	'->1	έ->12	ί->46	α->58	ε->31	η->12	ι->378	ο->6	ρ->1	ω->15	ό->15	
α ερ	γ->65	ε->3	μ->3	ω->4	ώ->5	
α εσ	ά->1	π->1	τ->10	ω->7	
α ετ	ή->3	α->1	
α ευ	έ->1	α->3	γ->3	ε->3	η->1	θ->6	κ->5	ν->4	ο->1	ρ->48	τ->1	φ->1	χ->51	
α εφ	α->35	ε->1	ο->2	ό->2	
α εύ	κ->2	λ->3	σ->2	χ->1	
α ζή	σ->6	τ->5	
α ζε	ι->1	
α ζη	τ->54	
α ζο	υ->1	ύ->1	
α ζυ	γ->2	
α ζω	ή->5	η->1	ν->1	ο->2	
α ζώ	α->4	ν->1	
α η 	Έ->1	Ε->19	Ν->1	Ο->1	ά->2	έ->3	ί->2	α->9	β->1	γ->2	δ->6	ε->6	ζ->1	θ->1	ι->2	κ->2	ο->6	π->6	σ->9	τ->3	υ->3	χ->1	ψ->1	ύ->1	
α ηθ	ι->1	
α ηλ	ε->1	
α ημ	έ->1	ε->1	
α ηρ	ε->1	
α θέ	λ->14	μ->78	σ->52	τ->3	
α θί	γ->2	ξ->5	
α θα	 ->164	λ->2	
α θε	λ->1	μ->13	σ->39	τ->11	ω->24	ώ->1	
α θυ	μ->7	σ->1	
α θύ	μ->3	
α ια	τ->1	
α ιδ	έ->4	ε->1	ι->12	ρ->1	
α ιε	ρ->1	
α ικ	α->9	
α ισ	ο->7	π->1	τ->10	χ->28	ό->5	
α κ.	 ->2	
α κά	θ->17	ν->93	π->17	ρ->3	τ->7	
α κέ	ν->1	
α κί	ν->4	
α κα	θ->83	ι->482	κ->2	λ->58	μ->3	ν->6	π->1	ρ->3	τ->262	υ->2	ύ->1	
α κε	ί->8	κ->1	ν->1	ρ->5	φ->10	
α κι	 ->4	ν->13	
α κλ	ί->7	α->1	ε->5	ο->2	
α κο	ι->57	κ->2	λ->1	μ->5	ν->14	π->1	σ->2	τ->1	υ->1	
α κρ	ά->162	ί->14	α->2	ι->21	ο->1	υ->2	ύ->2	
α κυ	β->17	κ->3	ρ->3	
α κό	μ->11	
α κύ	ρ->2	
α λά	β->57	θ->2	
α λέ	γ->1	ε->4	μ->1	ξ->2	ω->1	
α λή	γ->1	ξ->2	ψ->8	
α λί	γ->7	ρ->2	τ->1	
α λα	μ->29	
α λε	γ->4	ι->20	κ->1	π->7	υ->1	χ->1	
α λη	σ->1	φ->32	
α λι	γ->7	μ->2	π->1	
α λο	γ->10	ι->6	
α λυ	π->1	
α λό	γ->36	
α λύ	σ->8	
α μά	θ->9	λ->4	ς->2	τ->2	χ->1	
α μέ	γ->2	θ->1	λ->13	ν->7	ρ->13	σ->31	τ->38	χ->6	
α μή	ν->4	
α μί	α->7	λ->1	
α μα	ζ->7	θ->4	κ->9	ν->1	ρ->1	ς->118	τ->3	ύ->1	
α με	 ->185	ί->18	γ->41	ι->20	λ->10	μ->1	ρ->15	σ->2	τ->102	
α μη	 ->22	δ->1	ν->108	χ->1	
α μι	ά->1	α->127	κ->17	λ->32	σ->2	
α μν	η->1	
α μο	ί->1	ι->9	ν->7	ρ->3	υ->77	
α μπ	α->1	ε->1	λ->3	ο->227	
α μυ	η->1	
α μό	λ->2	ν->14	
α νά	ρ->1	
α νέ	α->29	ε->2	ο->7	ω->6	
α νή	μ->1	
α να	 ->609	ρ->2	
α νε	κ->1	
α νη	σ->4	
α νι	κ->1	ο->1	ώ->3	
α νο	ι->2	μ->29	
α ντ	ρ->1	
α νό	η->1	
α ξέ	ρ->3	
α ξα	ν->7	
α ξε	θ->1	κ->40	ν->1	π->10	φ->3	χ->13	
α ξυ	π->1	
α ο 	Κ->1	Χ->2	ά->1	έ->1	ί->4	α->1	δ->2	ε->1	κ->6	λ->1	ν->1	π->1	ρ->2	σ->2	
α οδ	ε->1	η->33	ι->1	
α οι	 ->22	κ->36	
α ολ	ι->2	λ->1	ο->27	ό->13	
α ομ	ά->3	ο->6	ό->4	
α ον	ο->2	
α οξ	ύ->1	
α οπ	ι->2	ο->116	τ->2	ω->2	
α ορ	ί->11	γ->6	θ->3	ι->14	υ->2	
α ου	σ->9	
α οφ	έ->3	ε->7	
α οχ	ή->30	
α ού	τ->7	
α π.	χ->3	
α πά	ε->1	θ->2	ν->13	ρ->11	ψ->1	ω->3	
α πέ	μ->1	ν->16	ρ->1	τ->1	
α πί	ν->1	σ->3	
α πα	ί->9	γ->3	ι->7	κ->1	λ->15	ν->6	ρ->274	
α πε	ί->9	δ->1	ζ->1	θ->2	ι->8	ν->9	π->4	ρ->183	τ->11	
α πη	γ->2	
α πι	ά->4	έ->1	α->2	ε->1	θ->8	λ->1	ο->21	σ->9	ό->1	
α πλ	ά->1	έ->5	ή->13	α->50	ε->8	η->32	ο->3	
α πν	ε->1	
α πο	ι->19	λ->169	ρ->7	σ->15	τ->3	υ->388	ύ->9	
α πρ	ά->34	έ->290	α->57	ε->2	ι->8	ο->522	ω->16	ό->83	ώ->21	
α πτ	υ->2	
α πυ	ρ->1	
α πω	 ->46	,->5	λ->1	ς->27	
α πό	λ->2	ρ->1	σ->1	τ->1	
α πώ	ς->1	
α ρή	τ->2	
α ρί	ξ->1	χ->1	
α ρε	ύ->1	
α ρι	ζ->4	
α ρυ	ά->1	θ->7	π->1	
α ρω	τ->6	
α ρό	λ->1	
α ρύ	θ->3	π->1	
α σέ	β->4	
α σή	μ->11	
α σα	ν->4	ρ->1	ς->85	φ->14	
α σβ	ή->1	
α σε	 ->117	β->9	ι->18	λ->1	μ->1	ν->1	
α ση	κ->2	μ->103	
α σι	τ->2	ω->1	
α σκ	ά->2	έ->3	ε->12	ο->1	ό->1	
α σο	β->18	
α σπ	ά->2	α->1	ε->1	ο->2	ρ->1	
α στ	ά->4	έ->3	ή->4	α->48	ε->10	η->160	ι->48	ο->182	ρ->17	ό->6	
α συ	γ->72	ζ->57	λ->1	μ->210	ν->208	ρ->1	σ->9	χ->1	
α σφ	ά->2	α->1	ύ->1	
α σχ	έ->35	ή->1	ε->43	η->6	ο->9	ό->3	
α σω	θ->1	ρ->1	σ->4	
α σύ	γ->5	λ->2	μ->4	ν->22	σ->10	
α τά	ξ->2	σ->2	
α τέ	λ->3	σ->4	τ->40	
α τή	ρ->1	
α τί	γ->1	θ->1	μ->1	π->2	
α τα	 ->256	κ->2	μ->7	ξ->2	σ->1	υ->5	χ->4	
α τε	θ->26	λ->24	μ->1	ρ->11	τ->1	χ->8	
α τη	 ->264	λ->1	ν->711	ρ->11	ς->541	
α τι	 ->7	μ->2	ς->197	
α τμ	ή->10	η->1	
α το	 ->436	μ->1	ν->199	π->6	υ->442	ύ->1	
α τρ	έ->2	ί->18	α->1	ε->3	ι->4	ο->36	ω->1	ό->8	ύ->1	ώ->1	
α τσ	ι->1	
α τυ	γ->1	π->2	
α τω	v->1	ν->330	
α τό	ν->2	σ->20	τ->2	
α τύ	χ->6	
α τώ	ρ->2	
α υγ	ε->9	ρ->2	
α υδ	α->1	ρ->1	
α υι	ο->6	
α υλ	ι->9	ο->16	
α υπ	ά->94	έ->15	ή->3	α->3	ε->67	η->3	ο->122	ό->23	
α υφ	ί->5	ι->3	
α υψ	ί->1	η->4	ώ->1	
α φά	ρ->1	σ->7	
α φέ	ρ->13	
α φα	ί->1	ι->2	ν->10	
α φε	ν->1	
α φθ	ά->9	
α φι	λ->11	
α φο	β->5	ρ->38	
α φρ	ι->1	ο->31	
α φτ	ά->5	ι->1	ω->1	
α φυ	λ->1	σ->3	
α φω	ν->1	τ->2	
α φό	ρ->2	
α φώ	τ->1	
α χά	θ->1	ν->3	ρ->3	σ->1	
α χέ	ρ->3	
α χή	ν->1	
α χα	θ->5	ι->3	μ->4	ν->1	ρ->8	
α χε	ι->2	ρ->2	
α χη	μ->3	
α χθ	ε->1	
α χο	ρ->6	ύ->1	
α χρ	ή->9	ε->12	η->89	ι->1	ο->5	ό->39	
α χτ	ί->1	
α χω	ρ->12	
α χό	μ->1	
α χώ	ρ->15	
α ψή	φ->8	
α ψε	υ->1	ύ->1	
α ψη	λ->1	φ->22	
α ψυ	χ->1	
α ωθ	ή->3	η->1	
α ωρ	ί->1	α->2	
α ως	 ->27	
α ωσ	τ->3	
α ωφ	έ->1	ε->4	
α όλ	α->10	ε->9	η->4	ο->21	ω->6	
α όμ	ω->25	
α όν	ο->1	τ->1	
α όπ	ο->14	ω->8	
α όρ	γ->7	ι->7	
α όσ	α->6	ο->31	ω->4	
α ότ	α->9	ι->56	
α όφ	ε->3	
α όχ	ι->7	
α ύδ	α->12	ρ->1	
α ώθ	η->3	
α ώρ	ε->1	
α ώσ	τ->11	
α!Ακ	ρ->1	
α!Η 	π->1	
α!Θα	 ->1	
α!Οι	 ->2	
α!Πέ	ρ->1	
α!Πι	σ->1	
α!Τέ	λ->1	
α!Τα	 ->1	
α!Το	 ->2	
α!Τό	τ->1	
α" )	 ->1	
α" ,	 ->4	
α" .	Σ->1	
α" ;	 ->1	Α->1	
α" ή	 ->2	
α" γ	ι->1	
α" τ	η->1	ο->1	
α" ό	π->1	
α", 	η->1	
α"; 	Γ->1	
α' »	,->1	
α) Ε	ί->1	
α) Π	έ->1	
α) Σ	υ->1	
α) μ	έ->1	
α) π	ε->1	
α) τ	ι->1	
α)Έκ	θ->1	
α)ΑΙ	Τ->1	
α)Κο	ι->1	
α)Κυ	ρ->1	
α)Να	ι->1	
α)Ο 	Κ->1	
α, "	σ->1	τ->1	
α, ά	ν->1	
α, έ	δ->1	ν->3	τ->3	χ->6	
α, ή	 ->3	τ->2	
α, α	γ->1	δ->1	κ->3	λ->56	μ->1	ν->14	ξ->1	π->16	ς->1	υ->8	φ->6	ύ->2	
α, β	ά->1	ε->1	ο->1	ρ->1	
α, γ	ε->2	ι->22	ν->2	
α, δ	έ->1	ί->2	ε->23	η->10	ι->15	υ->1	
α, ε	ά->6	ί->25	γ->3	ι->3	κ->2	λ->3	μ->3	ν->15	ξ->4	π->15	ρ->1	σ->1	τ->1	υ->1	φ->3	
α, ζ	ω->1	
α, η	 ->49	ρ->1	
α, θ	έ->4	α->26	ε->4	
α, ι	δ->8	σ->1	
α, κ	.->2	ά->4	α->85	ε->1	ο->2	ρ->1	υ->7	ύ->16	
α, λ	.->1	α->2	ο->2	ό->1	
α, μ	έ->5	ί->1	α->3	ε->28	η->1	ι->7	ο->9	π->3	
α, ν	έ->1	α->23	ο->4	
α, ξ	έ->1	ε->1	
α, ο	 ->4	δ->1	ι->17	μ->2	π->2	ρ->1	φ->1	ύ->5	
α, π	ά->2	έ->1	ί->1	α->9	ι->5	λ->1	ο->21	ρ->34	ω->4	
α, σ	ή->1	α->2	ε->9	θ->1	ο->1	τ->37	υ->8	χ->3	ύ->3	
α, τ	α->27	ε->1	η->29	ι->11	ο->35	ω->4	ό->6	
α, υ	π->13	ψ->2	
α, φ	έ->1	α->1	υ->1	ύ->1	
α, χ	ρ->2	ω->1	
α, ω	σ->2	
α, ό	μ->8	π->32	ρ->1	σ->5	τ->14	χ->5	
α, ώ	σ->7	
α-πλ	α->2	
α-τε	χ->1	
α. Έ	μ->1	
α. Α	π->1	υ->1	
α. Γ	ι->1	
α. Ε	δ->1	
α. Η	 ->1	
α. Θ	α->1	
α. Κ	α->1	
α. Ν	ο->1	
α. Ο	ι->2	
α. Π	ρ->1	
α. Σ	α->1	υ->1	
α. Ω	σ->1	
α. α	Ε->1	
α."Δ	ι->1	
α."Μ	ε->1	
α.(G	U->1	
α.(Τ	ο->3	
α.(Χ	ε->1	
α.. 	Ε->1	Σ->1	
α..Ε	ν->1	
α.: 	η->1	
α.DE	)->1	
α.FR	)->1	
α.Kυ	ρ->1	
α.Έκ	θ->1	
α.Έν	α->7	
α.Έπ	ε->1	
α.Έρ	χ->1	
α.Έτ	σ->5	
α.Έχ	ε->4	ο->4	ω->2	
α.Ήμ	α->1	
α.Ήτ	α->1	
α.Ίσ	ω->1	
α.Όλ	α->3	ο->1	
α.Όμ	ω->3	
α.Όπ	ω->4	
α.Όσ	ο->6	
α.Ότ	α->3	
α.Ακ	ο->2	ό->2	
α.Αλ	λ->2	
α.Αν	 ->2	έ->2	α->6	τ->4	υ->1	
α.Αξ	ι->1	
α.Απ	έ->1	ε->1	ο->1	ό->5	
α.Ας	 ->7	
α.Αυ	τ->33	
α.Αύ	ρ->1	
α.Βα	σ->2	
α.Βε	β->1	
α.Βλ	έ->1	
α.Βρ	ί->1	
α.Γε	γ->1	
α.Γι	'->5	α->21	
α.Γν	ω->4	
α.Δέ	χ->2	
α.Δί	δ->1	
α.Δε	δ->1	ν->15	ύ->4	
α.Δη	λ->1	
α.Δι	ά->1	α->2	ε->1	
α.Δυ	σ->1	
α.Δύ	ο->1	
α.Εά	ν->6	
α.Εί	μ->6	ν->14	π->2	τ->1	χ->1	
α.Εγ	ώ->2	
α.Εδ	ώ->3	
α.Ει	δ->1	
α.Εκ	 ->1	δ->1	ε->1	τ->2	φ->2	
α.Ελ	π->4	
α.Εν	 ->6	θ->1	ν->1	τ->1	
α.Εξ	 ->2	ε->1	
α.Επ	ί->5	α->2	ε->1	ι->7	ο->5	
α.Ευ	χ->1	
α.Ζη	τ->2	
α.Η 	"->2	Α->1	Δ->1	Ε->8	Ο->1	ά->2	έ->3	ί->1	α->8	β->1	γ->1	δ->6	ε->2	κ->5	μ->1	ο->1	π->12	ρ->1	σ->5	τ->4	χ->1	ώ->1	
α.Θέ	λ->11	τ->1	
α.Θα	 ->33	
α.Θε	λ->1	ω->8	
α.Ιδ	ι->1	
α.Κά	θ->1	τ->2	
α.Κα	θ->1	ι->10	λ->2	ν->1	τ->20	
α.Κι	 ->1	
α.Κο	ι->1	σ->1	
α.Κρ	α->1	
α.Κυ	ρ->14	
α.Κύ	ρ->25	
α.Λέ	ξ->1	
α.Λα	μ->1	
α.Μέ	σ->1	
α.Μή	π->1	
α.Μα	 ->1	ς->1	
α.Με	 ->8	γ->1	τ->2	
α.Μη	 ->1	
α.Μι	α->3	λ->2	
α.Μο	λ->1	υ->1	
α.Μπ	ο->8	
α.Μό	ν->2	
α.Να	ι->1	
α.Νο	μ->5	
α.Ξέ	ρ->2	
α.Ο 	U->1	Π->1	κ->3	ρ->1	σ->1	
α.Οι	 ->11	
α.Ορ	ί->2	ι->1	
α.Οφ	ε->1	
α.Ού	τ->1	
α.Πά	ν->1	
α.Πέ	ρ->1	
α.Πα	ν->1	ρ->6	
α.Πι	σ->9	
α.Πο	ι->3	ύ->1	
α.Πρ	έ->18	ι->2	ο->8	ό->6	ώ->3	
α.Πώ	ς->3	
α.Σή	μ->3	
α.Σα	ς->1	
α.Σε	 ->10	
α.Σκ	ο->1	
α.Στ	η->10	ι->2	ο->8	ό->1	
α.Συ	γ->3	ζ->1	μ->3	ν->7	
α.Σύ	μ->3	
α.Τέ	λ->8	
α.Τα	 ->11	υ->1	
α.Τε	λ->1	
α.Τη	 ->1	
α.Τι	 ->2	
α.Το	 ->39	ν->1	υ->2	ύ->2	
α.Τρ	ί->2	ο->1	
α.Τό	τ->2	
α.Τώ	ρ->4	
α.Υπ	ά->10	ή->1	ε->2	ο->2	ό->2	
α.Φά	ρ->1	
α.Φα	ί->1	
α.Χα	ί->2	
α.Χρ	ε->5	η->1	
α.ΨΗ	Φ->1	
α.Ως	 ->8	
α.Ωσ	τ->9	
α.γρ	α->1	
α.κα	ι->1	
α90,	 ->1	
α: "	Η->1	π->1	
α: Α	π->1	ρ->1	
α: Δ	ι->1	
α: Ο	ι->1	
α: Π	ρ->1	
α: Σ	ύ->1	
α: Υ	ψ->1	
α: ή	δ->1	
α: α	ν->1	π->3	υ->1	
α: γ	ι->2	
α: δ	ε->1	ι->1	
α: ε	ί->4	
α: η	 ->6	
α: θ	έ->1	α->1	
α: κ	α->2	
α: μ	ε->1	
α: ν	α->1	ο->1	
α: ξ	έ->1	
α: ο	 ->1	
α: π	ά->1	ο->1	ρ->4	ό->1	
α: σ	υ->1	
α: τ	η->2	ι->1	ο->2	ώ->1	
α: ό	,->1	λ->1	
α:Όπ	ω->1	
α; Ό	λ->1	
α; Α	κ->1	
α; Δ	η->1	
α; Ε	ί->1	κ->1	ν->1	
α; Η	 ->3	
α; Θ	έ->1	
α; Ν	α->1	
α; Ο	ι->1	
α; Π	ο->1	
α; Σ	α->1	
α;- 	(->1	
α;. 	Κ->1	
α;Γι	α->1	
α;Κυ	ρ->1	
α;Σχ	ε->1	
αlez	 ->1	
αn, 	ό->1	
αn.Σ	ω->1	
αnch	e->1	
αvάλ	η->3	
α· α	φ->1	
α· γ	ι->3	
α· η	 ->1	
α· θ	α->1	
α· κ	α->1	
α· σ	τ->1	
α· τ	η->1	
α» κ	α->1	
α», 	α->1	δ->1	
αΌλα	 ->1	
αΐου	.->1	
αΐσε	ι->1	
αΕθν	η->1	
αΕνα	 ->1	
αΕνω	σ->22	
αΕτσ	ι->1	
αΕυχ	α->1	
αΕχο	υ->1	
αΚυρ	ί->1	
αΚύρ	ι->1	
αΟλο	ι->1	
αΟπω	ς->1	
αΟτα	ν->1	
αέξι	.->1	
αέρα	ς->1	
αέρι	α->1	ε->1	ω->1	
αήλ;	 ->1	
αία 	-->3	3->1	Δ->1	Ε->1	έ->1	α->8	β->1	γ->3	δ->8	ε->4	η->2	θ->1	κ->4	λ->2	μ->6	ν->1	π->14	σ->8	τ->4	φ->2	χ->10	ό->2	
αία,	 ->10	
αία.	Θ->2	Υ->1	
αίας	 ->10	,->1	
αίδε	υ->18	
αίει	 ->3	
αίες	 ->26	
αίζε	ι->4	
αίζο	υ->3	
αίθο	υ->4	
αίθρ	ο->55	
αίκα	 ->1	,->2	ς->4	
αίκε	ς->31	
αίνα	μ->1	
αίνε	ι->110	σ->8	τ->46	
αίνι	σ->1	
αίνο	 ->1	ν->14	υ->41	
αίνω	 ->9	,->2	.->1	ν->12	
αίξε	ι->2	
αίξο	υ->3	
αίο 	-->1	E->1	Ε->1	έ->1	α->1	γ->1	ε->2	ζ->2	θ->1	ι->1	κ->2	ν->21	π->5	σ->8	τ->2	χ->1	ό->2	
αίο,	 ->6	
αίο.	Θ->1	Υ->1	
αίοι	 ->14	,->1	.->1	
αίος	 ->11	
αίου	 ->29	,->6	.->8	ς->21	
αίρε	ι->1	σ->10	τ->12	
αίρι	,->1	.->2	α->1	ε->1	ο->5	
αίρν	ε->5	ο->3	ω->2	
αίρο	.->1	ι->1	μ->18	ν->7	υ->10	
αίρω	 ->8	,->1	ν->8	ς->4	
αίσθ	η->21	
αίσι	o->1	α->29	ο->176	
αίτε	ρ->146	
αίτη	μ->14	σ->38	τ->62	
αίτι	α->4	ο->1	σ->1	
αίωμ	ά->3	α->36	
αίων	 ->67	"->1	,->4	.->4	
αίως	 ->36	,->12	.->1	
αίωσ	ή->1	ε->5	η->10	
ααυτ	ή->2	
αβάζ	ε->3	ο->1	ω->1	
αβάθ	μ->2	
αβάλ	α->2	ε->4	λ->10	ο->10	
αβάσ	α->2	ε->6	ι->3	ο->1	τ->2	
αβέβ	α->2	
αβή 	γ->1	τ->1	υ->1	
αβία	σ->15	
αβίβ	α->3	
αβίω	σ->7	
αβα 	κ->1	π->2	τ->1	υ->1	χ->1	
αβα,	 ->1	
αβαί	ν->12	
αβαλ	λ->1	
αβαν	 ->10	
αβατ	ι->4	
αβδί	 ->1	
αβε 	ή->1	δ->2	η->1	θ->1	κ->1	μ->2	ν->1	ο->1	π->2	σ->5	τ->5	υ->1	χ->1	
αβε,	 ->2	
αβεί	 ->1	ς->3	
αβεβ	α->23	
αβερ	ώ->1	
αβη 	δ->1	κ->1	μ->2	π->1	σ->1	
αβη"	,->1	
αβη,	 ->1	
αβημ	ά->1	
αβητ	ή->1	
αβιά	ζ->5	σ->5	
αβιβ	ά->8	α->2	
αβικ	ή->1	ό->1	
αβιο	μ->1	
αβιώ	σ->2	
αβλέ	π->2	ψ->2	
αβλή	θ->2	
αβλα	β->1	
αβλη	θ->9	τ->4	
αβολ	ή->9	ώ->1	
αβου	λ->6	
αβού	λ->8	ν->1	ς->1	
αβρή	κ->1	
αβρο	χ->1	
αβρώ	σ->1	
αβυρ	ί->1	
αβόν	α->3	
αβών	 ->2	α->1	
αγάγ	ε->3	ο->10	
αγάν	δ->3	
αγέν	ε->2	ν->3	
αγές	 ->25	,->4	.->5	
αγή 	α->4	ε->7	θ->1	κ->4	π->6	σ->5	τ->12	
αγή,	 ->1	
αγή.	Ι->1	Κ->1	Π->1	
αγής	 ->36	,->15	.->7	
αγίδ	α->1	
αγαθ	ο->1	ό->5	ώ->2	
αγαν	 ->1	δ->1	
αγαπ	η->52	
αγασ	κ->1	
αγγέ	λ->10	
αγγί	ζ->2	
αγγα	 ->1	ς->1	
αγγε	ί->2	λ->36	ς->2	
αγγλ	ι->8	ο->1	
αγε 	α->3	η->3	κ->1	ν->3	σ->1	τ->2	χ->1	ό->1	
αγεί	 ->1	α->1	
αγεγ	ρ->1	
αγελ	ά->1	
αγεν	έ->1	
αγιά	 ->1	τ->1	
αγικ	ά->2	έ->2	ό->4	
αγιω	θ->1	
αγκά	ζ->4	σ->1	
αγκα	ί->52	ζ->2	ι->3	σ->18	
αγκε	λ->6	
αγκο	σ->32	
αγκυ	ρ->1	
αγκό	σ->26	
αγκώ	ν->2	
αγμά	τ->28	
αγμέ	ν->4	
αγμα	 ->1	,->1	.->4	τ->314	
αγμο	ύ->6	
αγμό	ς->1	
αγμώ	ν->2	
αγνο	ή->2	ε->2	ο->2	ώ->1	
αγνω	ρ->37	
αγνό	η->1	
αγνώ	ρ->11	
αγοι	 ->1	
αγορ	ά->85	έ->3	α->5	ε->12	η->3	ώ->2	
αγού	ν->1	
αγρά	μ->3	φ->8	ψ->5	
αγρα	φ->23	
αγρο	τ->76	ύ->1	
αγρυ	π->1	
αγρό	 ->2	τ->6	
αγρύ	π->4	
αγυρ	ί->1	
αγωγ	έ->4	ή->69	ί->4	η->1	ι->13	ο->20	ό->9	ώ->7	
αγωδ	ί->3	
αγωμ	έ->1	
αγων	ί->8	ι->78	
αγόμ	ε->4	
αγόν	τ->7	
αγόρ	ε->14	
αγότ	α->1	
αγώγ	η->1	
αγώδ	ο->1	
αγών	 ->6	,->6	.->2	α->13	
αγώσ	ε->1	ο->1	
αδέλ	φ->45	
αδέρ	α->1	φ->1	
αδέχ	ε->2	τ->1	
αδή 	1->1	έ->2	α->5	β->1	γ->2	δ->1	ε->4	η->5	θ->4	κ->6	μ->6	ν->5	ο->3	π->3	σ->10	τ->34	ό->2	
αδή,	 ->11	
αδήλ	ω->5	
αδήπ	ο->15	
αδίδ	ε->4	ο->5	
αδίζ	ε->4	ο->2	
αδίκ	α->2	η->8	τ->3	
αδίο	υ->1	
αδίω	κ->1	
αδαγ	α->1	
αδεί	γ->17	ε->1	ξ->2	χ->1	
αδεδ	ο->3	
αδει	ά->1	κ->7	χ->1	ώ->1	
αδεκ	τ->4	
αδελ	φ->3	
αδεχ	θ->2	τ->3	
αδεύ	σ->1	
αδηλ	ώ->2	
αδημ	ο->3	
αδιά	κ->1	λ->2	ρ->7	φ->2	
αδιέ	ξ->1	
αδια	β->1	κ->10	λ->3	μ->4	ν->4	τ->1	φ->6	
αδικ	ά->19	ή->7	α->171	ε->1	ο->1	τ->4	ό->7	
αδιο	δ->3	ρ->4	φ->2	
αδιό	φ->1	
αδιώ	κ->3	
αδοθ	ε->1	
αδοσ	ι->2	
αδοτ	ι->3	
αδου	ν->1	
αδοχ	ι->2	
αδού	ς->2	
αδρά	ν->2	
αδρέ	ς->1	
αδρί	τ->1	
αδρα	μ->19	ν->1	
αδρο	μ->17	
αδυν	α->16	
αδόθ	η->4	
αδός	 ->2	
αδόσ	ε->4	
αδόχ	ο->1	
αδύν	α->14	
αδύτ	ε->2	η->1	
αδώσ	ο->3	
αειφ	ο->2	ό->19	
αερί	ω->4	
αερο	λ->1	π->2	σ->2	
αετέ	ς->7	
αετή	 ->2	
αετί	α->31	ε->8	
αετο	ύ->3	
αζoμ	έ->1	
αζάρ	ι->2	
αζήσ	ο->1	
αζήτ	η->2	
αζί 	έ->1	γ->1	κ->3	μ->24	ν->1	σ->9	τ->4	
αζί"	 ->1	
αζί,	 ->2	
αζί.	Θ->1	
αζα 	μ->1	
αζαν	 ->2	
αζαρ	έ->1	
αζε 	ξ->1	τ->1	
αζητ	ή->8	ο->2	
αζικ	ά->1	έ->1	ή->5	
αζιλ	ί->1	
αζισ	μ->7	τ->5	
αζομ	έ->17	
αζον	ε->1	ι->1	
αζοχ	ι->1	
αζων	τ->1	
αζωο	γ->12	
αζωπ	ύ->1	
αζόμ	α->49	ε->26	ο->1	
αζότ	α->7	
αζώτ	ο->1	
αθ' 	ο->1	ό->12	
αθάρ	ι->1	
αθέμ	ι->1	
αθέν	 ->1	α->13	τ->1	
αθέρ	μ->2	
αθέσ	α->3	ε->4	ι->12	ο->1	ω->3	
αθέτ	ε->18	ο->28	ω->7	
αθήκ	ο->43	
αθήμ	α->2	
αθής	,->1	
αθήσ	α->2	ε->4	ο->9	ω->4	
αθίδ	ρ->2	
αθίσ	τ->10	
αθα 	ε->1	ό->1	
αθαί	ν->7	
αθαλ	ά->2	
αθαν	 ->1	
αθαρ	ά->5	έ->1	ή->1	ι->2	ο->1	σ->1	ό->7	
αθαυ	τ->4	
αθεί	 ->26	!->1	,->2	ς->2	σ->2	τ->1	
αθεα	υ->5	
αθει	ώ->7	
αθεμ	ί->6	ι->1	
αθεν	 ->7	,->1	ό->1	
αθεξ	ή->2	
αθερ	ά->2	έ->2	ή->2	ο->8	ό->14	
αθεσ	ι->1	τ->20	
αθεω	ρ->8	
αθεώ	ρ->28	
αθη 	χ->1	
αθηγ	η->3	
αθηκ	ό->9	
αθηλ	ω->1	
αθημ	ε->17	
αθησ	ι->1	υ->7	ύ->2	
αθητ	ε->1	
αθιά	 ->6	
αθιέ	ρ->5	
αθιδ	ρ->1	
αθιε	ρ->16	
αθισ	τ->19	
αθλη	τ->1	
αθλι	ό->1	
αθμά	 ->1	
αθμί	δ->1	ζ->3	σ->4	
αθμα	 ->1	
αθμι	α->1	σ->7	
αθμο	ί->3	ύ->10	
αθμό	 ->41	,->4	.->5	ς->1	
αθμώ	ν->3	
αθοδ	η->7	
αθολ	ι->5	
αθορ	ί->39	ι->44	
αθού	 ->1	μ->2	ν->6	σ->1	
αθρή	 ->1	
αθρε	μ->1	
αθρο	 ->2	ι->1	
αθυρ	ώ->1	
αθυσ	τ->53	
αθό 	μ->1	
αθό,	 ->1	
αθό.	Γ->1	Ε->2	
αθόλ	ο->26	
αθόρ	ι->8	
αθόσ	ο->2	
αθότ	ι->5	
αθύν	ε->1	
αθύτ	α->1	ε->2	
αθώ 	π->1	σ->1	τ->1	
αθών	 ->1	,->2	
αθώς	 ->162	,->1	
αθώω	σ->1	
αι "	Ο->1	Π->1	α->1	
αι -	 ->6	
αι 1	0->2	4->1	7->1	9->2	
αι 2	 ->2	,->2	.->1	0->1	1->2	2->1	5->1	
αι 3	 ->2	0->1	3->1	4->1	5->1	
αι 4	.->1	1->2	5->4	7->1	8->2	
αι 5	 ->3	.->1	β->1	
αι 6	,->1	.->1	
αι 7	 ->3	%->1	,->1	.->2	
αι 8	 ->1	,->1	
αι 9	2->1	
αι B	e->1	
αι E	M->1	r->1	
αι H	a->1	
αι K	o->1	
αι L	E->2	a->2	e->1	
αι M	E->1	
αι O	B->1	
αι P	H->1	
αι R	A->3	
αι S	A->1	j->1	w->1	
αι W	a->1	i->1	
αι d	e->1	
αι m	a->1	
αι v	a->1	
αι Α	θ->1	μ->3	ν->12	υ->3	
αι Β	,->1	.->2	ό->1	
αι Γ	.->1	Τ->1	
αι Δ	η->1	ι->1	
αι Ε	γ->1	π->2	σ->10	υ->2	
αι Η	ν->1	
αι Ι	I->1	Ι->2	
αι Κ	ο->10	
αι Μ	ε->4	
αι Ν	ο->2	
αι Π	ο->7	ρ->1	
αι Σ	έ->1	
αι Τ	Β->1	ο->19	σ->2	
αι Υ	π->1	
αι Φ	α->1	
αι Χ	ά->1	ρ->1	
αι ά	δ->4	κ->1	λ->46	μ->9	ν->3	ρ->7	τ->2	χ->2	
αι έ	κ->2	λ->4	μ->3	ν->82	ξ->2	π->2	ρ->4	τ->15	χ->15	
αι ή	 ->10	δ->12	θ->1	ξ->1	σ->1	
αι ί	δ->1	σ->7	
αι α	ί->1	β->1	γ->8	δ->12	ε->3	θ->1	ι->5	κ->51	λ->15	μ->9	ν->146	ξ->12	ο->1	π->298	ρ->42	ς->4	σ->18	τ->1	υ->131	φ->18	ύ->2	
αι β	)->1	ά->10	έ->24	α->7	ε->21	ι->7	ο->4	ρ->5	υ->1	
αι γ	α->1	ε->20	ι->294	λ->2	ν->12	ο->1	ρ->5	υ->9	
αι δ	έ->2	ί->4	α->1	ε->56	η->17	ι->93	ο->1	ρ->5	υ->40	ύ->14	ώ->2	
αι ε	ά->12	ί->46	γ->42	δ->22	θ->9	ι->22	κ->35	λ->26	μ->19	ν->72	ξ->62	π->166	ρ->1	σ->15	τ->5	υ->28	φ->7	χ->1	ύ->10	
αι ζ	ή->2	η->4	ω->3	
αι η	 ->385	α->1	θ->3	μ->1	ρ->1	
αι θ	ά->2	έ->22	α->103	ε->28	
αι ι	δ->46	κ->5	σ->15	
αι κ	ά->57	ή->1	α->221	ε->2	ι->1	λ->2	ο->60	ρ->6	υ->31	ό->2	ύ->57	
αι λ	ά->2	ί->3	α->2	ε->3	η->1	ι->11	ο->18	υ->7	ό->8	
αι μ	ά->22	έ->25	ή->3	ί->8	α->15	ε->219	η->4	ι->87	ο->2	π->11	ό->51	
αι ν	έ->7	α->451	ε->2	η->5	ο->22	τ->2	ό->2	
αι ξ	έ->2	α->2	ε->8	
αι ο	 ->122	δ->3	ι->189	λ->9	μ->4	ν->1	ξ->1	π->5	ρ->22	σ->1	υ->12	φ->6	ύ->16	
αι π	.->4	ά->51	έ->11	ί->5	α->46	ε->87	η->1	ι->45	λ->37	ο->189	ρ->146	ω->35	ό->6	ώ->7	
αι ρ	α->3	ε->1	η->4	υ->1	
αι σ	έ->1	ή->27	ί->19	α->48	ε->197	η->58	θ->2	ι->3	κ->8	ο->8	π->1	τ->513	υ->126	χ->13	ω->12	ύ->6	
αι τ	έ->9	ί->8	α->118	ε->13	η->466	ι->95	μ->1	ο->384	ρ->7	υ->4	ω->146	ό->30	ώ->16	
αι υ	γ->1	δ->2	λ->5	π->88	ψ->5	
αι φ	έ->1	α->2	θ->2	ι->7	ο->4	τ->1	υ->10	ό->1	
αι χ	ά->1	α->4	ε->2	η->2	ρ->30	τ->1	ω->6	ώ->1	
αι ψ	η->1	υ->1	
αι ω	ς->29	σ->10	φ->1	
αι ό	,->2	λ->31	μ->28	ν->3	π->11	σ->14	τ->104	χ->59	
αι ύ	σ->1	
αι" 	,->1	
αι) 	(->1	
αι, 	α->16	β->1	γ->3	δ->2	ε->14	η->3	θ->2	ι->3	κ->18	λ->1	μ->6	ν->5	ο->4	π->8	σ->9	τ->13	υ->1	φ->2	ω->5	ό->12	
αι.Α	ν->1	υ->1	
αι.Γ	ι->2	
αι.Δ	ε->1	
αι.Ε	ί->1	δ->1	κ->1	π->2	
αι.Η	 ->2	
αι.Θ	έ->1	α->2	λ->1	
αι.Κ	α->2	ι->1	λ->1	υ->1	ύ->2	
αι.Μ	ε->1	
αι.Ο	ι->1	
αι.Π	α->1	ρ->2	
αι.Σ	υ->1	
αι.Τ	α->1	ο->1	
αι: 	θ->1	
αι:ο	 ->1	
αι;(	Ε->1	
αιII	.->1	
αιά 	α->1	ο->1	
αια 	B->1	Α->1	α->7	γ->1	ε->2	η->1	κ->6	λ->1	ν->4	ο->1	π->6	σ->4	τ->5	χ->1	ω->1	ό->2	
αια!	Τ->1	
αια,	 ->11	
αια.	Γ->1	Η->1	
αια:	 ->2	
αιας	 ->2	
αιγί	δ->1	
αιγι	σ->2	
αιγο	π->1	
αιδα	λ->1	
αιδε	ί->2	ρ->1	υ->6	ύ->1	
αιδι	ά->8	κ->8	ο->1	ώ->11	
αιες	 ->4	
αιη 	γ->1	κ->3	ό->2	
αιη.	Κ->1	Υ->1	
αιθρ	ο->7	
αικε	ί->1	
αικώ	ν->36	
αινέ	θ->1	σ->5	
αινί	α->1	ε->1	σ->1	
αινα	 ->3	.->1	ν->2	
αινε	 ->6	ς->2	τ->1	
αινη	 ->1	
αινι	ά->4	γ->1	
αινο	 ->4	.->2	μ->2	ς->1	τ->35	υ->1	ύ->15	
αινό	μ->9	τ->1	
αιο 	7->1	I->1	Α->8	Β->3	Γ->4	α->3	γ->2	δ->1	κ->1	μ->2	π->3	σ->1	τ->6	ό->4	
αιο,	 ->3	
αιο.	Η->1	
αιοδ	ο->11	
αιοι	 ->1	
αιοκ	ί->1	α->2	η->1	
αιολ	ο->29	ό->4	
αιος	 ->4	,->1	
αιοσ	ύ->38	
αιοτ	ή->5	
αιου	 ->1	ς->1	
αιοφ	ό->2	
αιού	τ->1	χ->6	
αιρέ	θ->1	σ->16	τ->1	
αιρί	α->34	ε->10	
αιρα	 ->6	ς->2	
αιρε	ί->14	θ->5	σ->2	τ->119	
αιρη	 ->4	,->1	.->1	
αιρι	ά->2	κ->18	ώ->16	
αιρν	ε->1	
αιρο	 ->1	.->1	σ->3	ύ->7	
αιρό	 ->14	,->2	.->2	μ->3	ς->7	τ->2	
αισί	ο->8	ω->1	
αισθ	ά->4	ή->2	α->3	η->13	
αισι	ό->4	
αιτέ	ρ->69	
αιτή	θ->1	μ->7	σ->56	τ->3	
αιτί	α->25	ε->10	
αιτε	ί->27	ρ->9	
αιτη	θ->1	μ->1	σ->2	τ->2	
αιτι	ο->24	σ->1	
αιτο	ύ->27	
αιτώ	ν->2	
αιχμ	ή->1	
αιχν	ί->3	ι->1	
αιωθ	ε->3	ο->1	
αιωμ	ά->54	έ->2	α->1	
αιων	ί->2	ι->1	
αιό 	σ->1	
αιόδ	ω->1	
αιός	 ->1	
αιότ	ε->8	η->71	
αιώδ	η->2	
αιώμ	α->55	
αιών	 ->2	,->1	α->21	ε->9	ο->4	ω->6	
αιώσ	ε->6	ο->6	ω->19	
ακoπ	ή->1	
ακά 	α->1	δ->2	κ->2	π->5	σ->2	τ->3	ό->1	ύ->5	
ακά,	 ->2	
ακάλ	υ->2	
ακάμ	π->1	ψ->1	
ακάρ	ι->2	
ακάτ	ω->2	
ακέλ	ο->2	
ακέρ	α->1	
ακές	 ->42	
ακέτ	α->1	ο->3	
ακή 	Α->1	Β->1	Ο->1	ά->1	έ->1	α->10	β->2	δ->2	ε->4	ζ->1	θ->1	κ->14	μ->1	ο->4	π->27	σ->21	τ->2	φ->1	ό->3	
ακή,	 ->8	
ακή.	Γ->1	
ακήρ	υ->3	
ακής	 ->74	"->1	,->1	
ακίζ	ε->1	
ακίν	δ->1	η->9	
ακα 	γ->1	ε->2	κ->3	ν->1	π->2	σ->1	τ->1	
ακα,	 ->2	
ακα.	Η->2	
ακαί	ν->1	
ακαθ	ά->1	α->1	
ακαλ	έ->7	ο->1	ύ->5	ώ->29	
ακαμ	π->1	
ακαν	ο->1	
ακας	 ->4	
ακατ	ά->1	έ->2	α->5	ε->1	ι->2	
ακεί	 ->1	μ->1	
ακεδ	ο->1	
ακελ	ώ->1	
ακερ	α->3	δ->1	μ->4	
ακες	,->1	
ακευ	τ->4	
ακηρ	υ->1	ύ->5	
ακιν	ή->1	δ->1	ε->1	ο->3	
ακισ	μ->1	τ->1	
ακλά	τ->2	
ακλε	ί->6	
ακμά	σ->2	
ακμή	 ->1	
ακοή	ς->1	
ακοί	 ->6	ν->46	
ακοδ	ι->1	
ακοι	ν->15	
ακολ	ο->105	
ακοπ	έ->1	ή->8	ε->5	ο->1	
ακου	σ->3	φ->1	
ακού	 ->15	,->1	γ->6	ε->4	μ->2	ν->3	ρ->1	ς->14	σ->19	τ->2	φ->1	ω->3	
ακρά	 ->3	δ->1	ς->3	
ακρέ	ς->2	
ακρί	β->6	θ->1	ν->6	σ->29	
ακρα	ί->4	τ->12	υ->2	
ακρι	ά->4	β->99	ν->1	τ->6	
ακρο	 ->2	-->1	α->2	δ->3	ο->4	π->19	σ->3	χ->5	
ακρυ	ν->4	σ->10	
ακρω	τ->1	
ακρό	α->2	ν->1	
ακρύ	 ->5	ν->2	
ακτά	 ->5	
ακτέ	ς->1	
ακτή	 ->1	ρ->33	σ->5	
ακτα	,->3	.->1	
ακτη	 ->2	μ->1	ρ->24	ς->3	
ακτι	κ->82	ν->3	
ακτο	ι->1	π->1	
ακτώ	ν->1	
ακυβ	έ->19	ε->123	
ακυκ	λ->12	
ακυρ	ώ->1	
ακωλ	ύ->1	
ακό 	Λ->3	Ν->1	έ->1	δ->1	ε->6	ζ->1	θ->1	κ->9	μ->2	π->4	ρ->1	σ->2	τ->4	ό->2	
ακό,	 ->1	
ακόβ	ο->1	
ακόλ	ο->12	
ακόμ	α->77	η->123	ι->1	
ακόπ	ο->6	τ->3	
ακόρ	υ->2	
ακός	 ->4	,->2	
ακόσ	ι->2	
ακότ	η->2	
ακόψ	ε->1	
ακύκ	λ->62	
ακύπ	τ->1	
ακύρ	η->1	ω->2	
ακώv	 ->1	
ακών	 ->60	ο->1	
ακώς	 ->2	.->1	
αλ έ	γ->1	ν->1	
αλά 	α->2	δ->1	ε->5	κ->4	π->6	σ->3	τ->3	ό->5	
αλά,	 ->7	
αλά.	Α->1	
αλάβ	α->2	ε->27	ο->13	ω->9	
αλάζ	ι->1	
αλάμ	β->2	
αλάσ	σ->27	
αλάτ	α->2	
αλέα	 ->3	
αλέγ	ε->4	ο->2	
αλέν	τ->1	
αλέξ	α->1	ο->1	
αλές	 ->11	,->2	
αλέσ	ε->10	ο->6	τ->1	ω->9	
αλέψ	ε->1	
αλέω	ν->1	
αλή 	έ->3	ή->1	α->3	β->2	γ->1	δ->2	ε->6	κ->6	λ->9	π->5	ρ->2	σ->4	τ->1	υ->1	χ->3	
αλή,	 ->1	
αλή.	Ό->1	Φ->1	
αλήγ	ε->5	ο->8	ω->1	
αλήθ	ε->16	
αλήν	 ->5	
αλήξ	α->5	ε->6	ο->15	
αλής	 ->7	
αλί.	Θ->1	Τ->1	
αλία	 ->14	,->7	.->2	ς->9	
αλίδ	α->1	
αλίε	ς->2	υ->1	
αλίζ	ε->9	ο->6	
αλίσ	ε->25	ο->32	ω->4	
αλα 	γ->1	ε->1	κ->1	π->1	
αλα,	 ->1	
αλα.	Α->1	
αλαί	ο->13	ω->8	
αλαβ	ή->1	α->8	
αλαζ	ο->2	
αλαι	ά->2	ό->9	ώ->6	
αλαμ	β->47	π->1	
αλαν	 ->8	
αλαρ	ώ->1	
αλασ	σ->2	
αλβα	ν->2	
αλγο	ύ->1	
αλδη	μ->9	
αλε 	έ->1	α->1	ε->3	η->4	κ->2	μ->2	ξ->1	ο->3	π->1	σ->1	τ->1	ώ->1	
αλε,	 ->3	
αλε.	Π->1	
αλεί	 ->13	α->17	ο->9	π->11	ς->1	σ->1	τ->5	φ->1	ψ->6	
αλεγ	ο->1	
αλει	μ->4	φ->5	
αλελ	ε->5	
αλεν	τ->4	
αλεπ	ή->1	
αλεύ	ρ->1	
αλη 	κ->1	χ->1	
αληθ	ε->4	ι->9	ο->1	
αληφ	θ->15	
αλθα	κ->2	
αλιά	 ->7	,->1	ς->2	
αλιέ	ς->2	
αλιε	ί->17	υ->9	ύ->1	
αλικ	έ->1	ή->35	ο->1	ό->2	
αλιν	ι->1	
αλιο	σ->1	ύ->3	
αλισ	θ->10	μ->7	τ->77	
αλιό	 ->2	ς->2	τ->1	
αλιώ	ν->8	
αλκά	ν->15	
αλκα	ν->5	
αλλά	 ->341	,->8	ζ->8	ξ->12	σ->5	
αλλή	λ->13	
αλλί	 ->1	α->12	τ->2	
αλλα	,->1	γ->147	κ->12	ξ->3	χ->1	
αλλε	υ->7	ύ->1	
αλλη	γ->1	κ->1	λ->34	
αλλι	έ->3	ε->2	κ->29	ώ->3	
αλλο	δ->3	ν->74	ύ->6	
αλλω	π->1	
αλλό	μ->2	ν->1	τ->2	φ->1	
αλμέ	ν->8	
αλμο	.->1	υ->1	
αλο 	μ->1	
αλο.	Ο->1	
αλογ	ί->2	ι->6	
αλοδ	ε->2	
αλοζ	υ->1	
αλοκ	α->3	
αλοπ	ά->3	α->1	ω->1	
αλοσ	ύ->3	
αλού	μ->15	ν->13	π->1	ς->2	σ->5	
αλτι	κ->1	
αλυμ	μ->2	
αλυν	θ->1	
αλυσ	ί->9	
αλυτ	έ->1	ι->6	
αλυφ	θ->4	
αλφά	β->1	
αλχη	μ->1	
αλψη	 ->1	,->1	.->2	ς->8	
αλωδ	ώ->1	
αλων	 ->1	
αλωσ	ο->6	σ->1	
αλωτ	έ->14	ή->16	ώ->27	
αλό 	Π->1	έ->1	γ->1	ε->3	η->1	θ->1	κ->2	ν->3	π->9	σ->1	τ->3	
αλό)	,->1	
αλό,	 ->2	
αλό.	Σ->1	
αλόγ	ο->11	ρ->1	ω->3	
αλόπ	ι->1	
αλός	 ->3	
αλόσ	τ->1	
αλότ	η->1	
αλύν	ε->1	θ->1	
αλύο	υ->2	
αλύπ	τ->19	
αλύσ	ε->3	ο->1	
αλύτ	ε->191	
αλύψ	α->1	ε->5	ο->4	
αλώ 	α->1	ε->1	η->1	κ->1	λ->1	ν->13	π->4	σ->1	τ->8	ό->2	
αλώ,	 ->4	
αλώδ	η->1	ι->1	
αλώμ	α->1	
αλών	 ->6	ε->1	ο->1	τ->4	
αλώς	 ->31	,->3	
αμ -	 ->1	
αμ δ	ε->3	ι->1	
αμ ε	ξ->1	π->1	
αμ κ	α->1	
αμ ο	ρ->1	
αμ π	ο->1	ρ->1	
αμ σ	υ->1	
αμ τ	ο->1	
αμ ό	τ->1	
αμ" 	.->1	π->1	
αμ).	Ω->1	
αμ, 	α->1	η->1	κ->2	ν->1	ο->2	τ->3	ό->1	
αμ.Κ	ο->1	υ->1	
αμ.Π	ρ->1	
αμ.Τ	έ->1	
αμ; 	Τ->1	
αμάξ	ι->1	
αμάτ	η->2	ι->3	
αμάχ	ε->1	η->2	
αμέλ	ε->2	
αμέν	α->4	ε->21	η->7	ο->27	ω->6	
αμέσ	ο->1	ω->21	
αμέτ	ρ->6	
αμής	 ->1	
αμήχ	α->1	
αμία	 ->42	,->1	.->1	ς->2	
αμίε	ς->4	υ->2	
αμίλ	ι->1	
αμίχ	θ->1	
αμα 	α->1	
αμα,	 ->1	
αμαν	δ->2	
αμαρ	τ->9	
αματ	ή->7	ί->16	ι->16	ο->3	
αμβά	ν->178	
αμβα	ν->25	
αμβε	υ->1	
αμβλ	υ->2	ύ->3	
αμε 	-->1	έ->5	ή->1	α->9	β->2	γ->6	δ->2	ε->14	ζ->1	η->1	θ->2	ι->1	κ->14	λ->2	μ->23	ν->45	ο->1	π->38	ρ->1	σ->36	τ->35	υ->5	χ->4	ω->5	ό->14	
αμε,	 ->15	
αμε.	Α->3	Ε->1	Θ->1	Κ->2	Ο->1	Π->1	
αμε;	 ->1	
αμεί	 ->2	α->29	β->1	ν->21	ξ->1	ο->37	ω->46	
αμεθ	ό->17	
αμελ	ή->2	η->1	ο->2	
αμεν	ό->3	ώ->1	
αμερ	ί->5	ι->6	ο->1	π->1	ό->2	
αμεσ	ο->1	ό->1	
αμετ	α->2	ρ->1	
αμη 	ε->1	κ->1	ν->1	π->1	τ->5	ό->1	
αμη,	 ->2	
αμηλ	ά->3	έ->2	ή->4	ο->2	ό->5	ώ->1	
αμης	 ->1	,->1	
αμηχ	α->1	
αμιά	 ->6	ς->1	
αμιγ	ν->2	
αμιε	ύ->1	
αμικ	ά->4	έ->1	ή->5	ο->2	ρ->2	ό->13	
αμισ	μ->2	
αμιχ	θ->3	
αμιώ	ν->2	
αμμά	 ->11	τ->70	
αμμέ	ν->3	ς->32	
αμμή	 ->9	,->1	ς->2	
αμμί	ζ->14	σ->11	
αμμα	 ->175	,->13	-->2	.->11	:->1	;->1	τ->30	
αμμι	σ->3	
αμμώ	ν->17	
αμνή	σ->1	
αμνη	σ->1	
αμοί	 ->2	
αμοι	β->5	
αμον	ή->11	
αμορ	φ->15	
αμος	.->1	
αμού	.->1	
αμπ.	Μ->1	
αμπή	 ->2	
αμπα	δ->1	
αμπλ	ό->1	
αμπρ	ή->1	
αμπτ	α->1	ε->1	η->2	ο->1	
αμπό	τ->2	
αμυν	θ->2	τ->3	
αμφί	β->16	
αμφι	β->12	σ->38	
αμφό	τ->1	
αμψί	α->1	
αμψη	 ->3	ς->4	
αμωθ	ε->5	
αμό,	 ->1	
αμόρ	φ->13	
αμώθ	η->1	
αμών	 ->4	,->1	.->1	ε->1	ο->3	
αμώσ	ε->1	ο->6	
αν "	ζ->1	υ->1	
αν -	 ->3	
αν 3	5->1	
αν 4	0->1	
αν 7	4->1	
αν Α	υ->1	
αν Ε	υ->3	
αν Ι	τ->1	
αν Ο	μ->1	υ->1	
αν ά	γ->1	δ->2	λ->4	ρ->1	
αν έ	κ->1	λ->1	ν->7	ρ->1	τ->1	φ->1	χ->2	ω->1	
αν ή	δ->9	τ->2	
αν ί	σ->2	
αν α	γ->3	δ->3	κ->3	λ->2	μ->2	ν->31	π->44	ρ->12	σ->2	υ->32	φ->1	ύ->1	
αν β	ά->1	έ->1	α->2	ε->3	ι->2	λ->3	ρ->1	ό->1	
αν γ	ί->3	ι->9	λ->1	ν->1	
αν δ	ί->1	ε->19	η->2	ι->12	ρ->2	υ->4	ύ->2	
αν ε	ί->11	γ->3	δ->2	θ->1	κ->10	λ->3	μ->1	ν->13	ξ->9	π->21	ρ->3	τ->1	υ->6	χ->1	ύ->2	
αν ζ	η->1	
αν η	 ->30	
αν θ	έ->4	α->14	ε->2	υ->1	ύ->1	
αν ι	δ->4	κ->1	σ->2	
αν κ	ά->10	α->68	ι->2	ο->2	ρ->1	ό->1	ύ->1	ώ->1	
αν λ	ά->2	έ->4	ε->2	η->2	ι->1	ο->2	ό->2	
αν μ	ά->3	έ->4	ί->2	α->2	ε->18	η->3	ι->13	ν->1	π->3	ό->3	
αν ν	έ->6	α->53	ε->1	ο->2	
αν ξ	έ->1	ε->3	
αν ο	 ->6	δ->2	ι->27	λ->4	μ->3	ρ->9	υ->1	ύ->1	
αν π	ά->4	ί->2	α->11	ε->5	ι->3	λ->2	ο->28	ρ->36	υ->1	ω->2	ό->1	
αν ρ	ό->1	ώ->1	
αν σ	ή->3	ί->1	α->2	ε->20	η->9	κ->5	τ->43	υ->16	χ->2	ω->1	ύ->1	
αν τ	έ->3	α->12	ε->2	η->30	ι->5	ο->39	ρ->6	υ->1	ω->2	ό->6	
αν υ	ι->1	π->20	σ->1	ψ->2	
αν φ	θ->1	υ->2	
αν χ	ε->1	θ->1	ρ->6	ώ->2	
αν ω	ς->2	σ->1	
αν ό	λ->9	μ->4	ν->2	ρ->1	σ->1	τ->16	χ->4	
αν ώ	σ->1	
αν, 	α->2	β->2	δ->2	ε->1	ι->1	κ->3	μ->1	π->2	σ->4	τ->1	ω->1	ό->4	
αν. 	Ό->1	
αν.Έ	ρ->1	
αν.Α	υ->1	
αν.Γ	ι->1	
αν.Η	 ->1	
αν.Κ	υ->1	ύ->1	
αν.Λ	υ->1	
αν.Ο	ρ->1	
αν.Π	ρ->4	
αν.Σ	α->1	ε->1	τ->1	υ->1	
αν.Τ	έ->1	ο->1	
αν.Υ	π->1	
αν: 	"->1	
ανά 	έ->1	α->5	δ->1	ε->1	κ->6	μ->3	ν->1	ξ->1	π->4	σ->6	τ->4	υ->1	χ->2	ψ->1	
ανά.	Η->1	
ανάγ	ε->2	κ->111	ν->31	ο->3	
ανάδ	ε->3	
ανάθ	ε->3	
ανάκ	α->7	λ->1	ρ->3	τ->14	
ανάλ	γ->1	η->17	ι->4	ο->20	υ->29	ω->9	
ανάμ	ε->42	ι->1	
ανάν	τ->4	
ανάπ	τ->192	
ανάρ	μ->2	ρ->1	
ανάσ	τ->17	
ανάτ	ο->2	
ανάφ	ε->1	
ανέκ	α->8	υ->1	
ανέλ	α->8	θ->7	
ανέμ	ε->6	ο->3	
ανέν	α->37	τ->3	ω->1	
ανέπ	τ->1	
ανέρ	γ->5	χ->10	
ανές	 ->17	
ανέσ	τ->1	
ανέφ	ε->24	ι->1	
ανέω	σ->5	
ανή 	α->3	δ->2	ε->1	κ->3	π->1	σ->2	τ->1	ψ->2	
ανή,	 ->1	
ανή.	Α->1	
ανήγ	γ->1	
ανήθ	η->1	
ανήκ	ε->12	ο->6	ω->1	
ανής	 ->8	"->1	,->1	.->3	
ανήσ	ε->1	υ->3	
ανήτ	η->12	
ανία	 ->38	,->21	.->6	ς->38	
ανίε	ς->5	
ανίζ	ε->10	ο->5	
ανίσ	ε->1	θ->2	ο->2	τ->2	χ->2	
ανίω	ν->4	
ανα 	-->2	ά->1	έ->1	γ->1	δ->3	ε->3	θ->1	κ->5	μ->1	ν->2	π->3	σ->1	τ->12	
ανα,	 ->11	
ανα.	Π->1	
αναί	ρ->2	
αναβ	ά->7	ί->1	ι->2	λ->3	ο->4	ρ->1	
αναγ	έ->3	γ->9	κ->80	ν->46	ρ->3	υ->1	
αναδ	ε->3	ι->12	ρ->13	
αναζ	ή->2	η->10	ω->14	
αναθ	έ->3	ε->36	
αναι	ρ->4	
ανακ	ά->1	ί->1	α->13	ε->1	λ->2	ο->63	τ->6	υ->12	ό->2	ύ->63	
αναλ	ά->48	α->42	η->15	ι->1	ο->7	υ->3	φ->1	ω->57	ό->3	ύ->6	ώ->2	
αναμ	έ->15	ί->1	ε->8	ι->5	ο->2	φ->24	ό->1	
αναν	 ->11	έ->5	ε->37	
αναξ	ι->4	
αναπ	α->4	λ->3	ο->6	ρ->5	τ->70	ό->8	
αναρ	ί->1	ρ->1	χ->2	ω->10	
ανασ	τ->14	υ->5	φ->9	
ανατ	έ->3	ί->2	α->1	ε->5	ι->1	ο->52	ρ->3	ό->1	
αναφ	έ->140	ε->43	ο->83	
αναχ	α->2	ρ->11	
αναψ	υ->1	
ανδά	λ->1	
ανδέ	ζ->1	
ανδή	π->1	
ανδί	α->36	
ανδα	λ->1	
ανδε	μ->1	
ανδι	κ->26	ν->1	σ->1	
ανδο	ί->3	ύ->4	
ανδρ	ι->1	ώ->6	
ανδό	ς->2	
ανδώ	ν->1	
ανε 	-->1	ή->1	α->1	γ->2	δ->1	η->2	κ->2	λ->2	μ->4	ν->3	ο->4	π->6	σ->3	τ->4	ό->1	
ανε,	 ->1	
ανεί	 ->2	ς->53	σ->1	ω->1	
ανεβ	ά->1	α->1	
ανεγ	γ->1	
ανεδ	α->2	
ανεθ	ν->2	
ανει	α->14	λ->10	σ->1	
ανεκ	τ->7	
ανελ	λ->1	
ανεμ	ή->1	ί->1	η->5	φ->3	
ανεν	ό->3	
ανεξ	ά->13	έ->5	ή->2	α->6	ε->15	ι->1	
ανεπ	ά->7	α->12	ε->1	ι->12	τ->5	
ανερ	γ->43	χ->3	ό->2	ώ->3	
ανες	 ->1	
ανευ	ρ->1	
ανεφ	ά->2	
ανεχ	θ->4	τ->1	
ανεύ	ε->1	θ->1	
ανεώ	ν->1	σ->35	
ανη 	γ->1	π->1	
ανηγ	υ->5	
ανηρ	ή->2	ό->1	
ανησ	υ->82	
ανητ	ι->2	
ανθί	ζ->1	σ->2	
ανθα	σ->4	
ανθε	ί->6	κ->1	
ανθο	ύ->1	
ανθρ	ω->18	ώ->88	
ανιζ	ό->1	
ανικ	ά->4	έ->5	ή->30	α->1	ο->5	ό->17	ώ->4	
ανισ	θ->2	μ->45	ο->19	τ->7	ό->10	
ανιχ	ν->3	
ανιώ	ν->6	σ->1	
ανο 	έ->1	α->2	γ->2	ε->1	μ->1	ν->2	π->1	τ->3	
ανο,	 ->2	
ανοή	σ->9	
ανοί	 ->20	γ->5	ξ->5	
ανοδ	η->14	
ανοε	ί->3	
ανοη	σ->2	τ->2	
ανοι	 ->1	.->1	κ->26	χ->6	
ανοκ	ο->2	
ανολ	ο->1	
ανομ	έ->18	ή->22	
ανον	ί->1	ι->49	
ανοο	ύ->6	
ανοπ	ο->67	
ανος	 ->2	
ανοτ	ή->2	
ανου	ά->2	α->12	
ανοχ	ή->7	
ανού	,->1	κ->3	ς->6	
ανοώ	 ->5	
ανσή	 ->1	
ανση	 ->17	.->1	ς->18	
αντ 	Α->1	
αντ'	 ->1	
αντά	 ->1	,->1	ζ->1	κ->1	μ->3	ξ->5	σ->2	τ->2	
αντέ	δ->3	ξ->2	
αντή	θ->1	λ->1	σ->31	
αντί	 ->14	α->2	β->1	δ->10	θ->53	κ->8	λ->11	ξ->1	ο->18	π->1	ρ->3	σ->25	φ->8	χ->2	ω->1	
αντα	 ->1	γ->67	ζ->1	ι->9	λ->28	μ->1	ν->2	π->30	σ->7	
αντε	β->4	λ->2	π->4	
αντη	θ->1	
αντι	 ->45	α->2	β->14	δ->14	ε->4	θ->6	κ->375	λ->24	μ->125	ν->2	π->52	ρ->5	σ->25	τ->5	φ->9	ω->1	
αντλ	ή->4	η->2	
αντο	 ->1	.->2	χ->1	ύ->10	
αντρ	ι->1	
αντό	ς->6	
αντώ	 ->3	ν->1	
ανυπ	έ->4	α->1	ο->2	ό->2	
ανωμ	έ->2	α->1	
ανωτ	έ->1	ι->2	
ανό 	"->1	δ->1	κ->1	ν->4	ο->1	σ->2	
ανό,	 ->1	
ανό:	 ->1	
ανόδ	ο->1	
ανόη	σ->8	τ->7	
ανόμ	α->8	ε->7	ω->1	
ανόν	 ->3	α->4	ε->30	ω->15	
ανόρ	θ->2	
ανός	 ->4	.->1	
ανότ	α->1	η->29	
ανόφ	ω->1	
ανύε	ι->2	
ανύπ	α->1	
ανύσ	ε->1	ο->1	
ανώδ	υ->1	
ανώλ	η->1	
ανώμ	α->1	
ανών	 ->13	"->1	,->2	.->3	ε->2	ο->1	τ->3	ω->1	
ανώς	 ->13	,->4	
ανώσ	α->1	ε->24	ο->2	ω->1	
ανώτ	α->7	ε->2	
ανώφ	ε->1	
αξ δ	ι->1	
αξή 	τ->4	
αξία	 ->20	,->4	.->3	ς->13	
αξίε	ς->41	
αξίζ	ε->9	ο->1	
αξίω	μ->1	ς->1	σ->2	
αξα 	μ->1	
αξα.	Π->1	
αξαν	 ->3	.->1	
αξε 	έ->1	η->5	κ->1	μ->1	τ->2	ό->1	
αξε,	 ->1	
αξε:	 ->1	
αξεπ	έ->1	
αξη 	Χ->1	ή->2	α->2	γ->2	δ->1	ε->1	κ->7	μ->2	ν->2	ο->1	π->24	σ->2	τ->37	χ->4	
αξη,	 ->9	
αξη.	 ->1	(->1	Ό->2	Δ->1	Ε->1	Θ->1	Π->1	Σ->1	Υ->2	Χ->1	
αξης	 ->62	,->10	.->17	
αξιέ	π->13	
αξια	κ->5	
αξικ	ή->2	
αξιν	ο->2	
αξιο	δ->4	θ->1	λ->47	π->47	σ->4	ύ->1	
αξιω	μ->1	
αξιό	λ->3	μ->2	π->3	τ->53	
αξιώ	μ->1	ν->24	
αξυ 	α->1	
αξύ 	1->1	2->1	3->2	Ε->1	Κ->1	ά->21	έ->1	α->8	β->2	γ->3	δ->4	ε->4	θ->1	κ->2	λ->2	μ->2	ο->3	π->6	σ->1	τ->118	φ->1	χ->1	ό->1	
αοί 	μ->1	π->1	τ->1	
αοκρ	α->1	
αορι	σ->3	
αού 	ε->1	θ->1	κ->1	τ->2	
αού.	Κ->1	Π->1	
αούλ	α->1	
αούς	 ->4	
απ '	 ->1	
απ' 	ό->23	
απάν	ε->23	η->9	τ->27	ω->10	
απάτ	ε->1	η->7	
απέδ	ε->7	ι->1	ω->2	
απέζ	ι->2	
απέκ	τ->2	
απέλ	ο->2	
απέμ	ε->1	π->6	ψ->4	
απέν	α->21	τ->7	
απέρ	α->3	ρ->2	
απέσ	π->1	
απέτ	υ->1	
απέφ	ε->1	υ->1	
απέχ	ο->3	
απήυ	θ->1	
απήχ	θ->1	
απίθ	α->1	
απίσ	τ->15	
απα 	α->1	
απαί	τ->9	
απαγ	ο->9	ό->12	
απαι	τ->90	
απαλ	α->1	ε->3	λ->10	ύ->1	
απαν	ή->2	η->3	τ->31	ώ->12	
απαρ	ά->29	ί->2	α->67	ι->4	τ->1	
απασ	χ->140	
απατ	ά->1	η->1	ο->1	ρ->1	ώ->2	
απεί	 ->12	χ->2	
απεδ	έ->1	
απεζ	ι->1	ώ->1	
απει	λ->30	
απελ	ά->2	α->1	ε->3	π->1	
απερ	ή->4	ί->4	ι->13	ρ->1	χ->1	
απετ	ά->1	έ->2	α->2	
απευ	θ->27	λ->1	
απεχ	θ->2	
απεύ	θ->1	
απητ	έ->1	ή->4	ο->52	ό->1	
απηχ	ε->1	
απηύ	θ->4	
απια	σ->1	
απισ	τ->47	
απιτ	α->3	
απλά	 ->16	,->1	ν->1	
απλέ	κ->1	ς->2	
απλή	 ->13	ς->3	
απλα	ν->1	σ->7	
απλη	κ->2	ρ->4	
απλο	π->9	ύ->11	
απλό	 ->4	ς->1	
απλώ	ν->2	ς->26	
απνέ	ε->2	ο->2	
απνο	ύ->1	
αποί	η->2	
αποβ	ε->2	λ->13	ο->1	
απογ	ο->16	ό->1	
αποδ	έ->10	ί->5	ε->83	ι->2	ο->33	υ->24	
αποζ	η->3	
αποθ	έ->2	ή->1	ε->3	
αποι	η->2	κ->1	
αποκ	έ->6	α->25	ε->1	λ->65	ο->5	ρ->32	τ->35	
απολ	έ->40	ί->1	α->2	ε->9	ο->4	υ->4	ύ->53	
απομ	ά->2	έ->4	ί->1	α->16	ε->4	ν->2	ο->6	π->8	ό->8	
απον	έ->1	ε->3	ο->4	
αποξ	έ->2	ή->1	ε->1	
αποπ	ο->2	ρ->2	
απορ	ο->1	ρ->40	
αποσ	α->14	ι->2	κ->15	π->7	τ->15	υ->17	ύ->11	
αποτ	ά->1	έ->62	ί->1	α->2	ε->395	ο->1	ρ->7	υ->6	ύ->4	
απου	σ->14	
αποφ	ά->92	έ->1	α->62	ε->21	ο->2	υ->4	ύ->11	ώ->1	
αποχ	έ->1	ή->2	ω->3	ώ->1	
αποψ	ι->1	
απού	ν->2	
απρα	γ->69	
απρο	κ->1	σ->5	
απρό	θ->2	σ->2	
απτά	 ->1	
απτή	 ->5	
απτυ	γ->4	ξ->25	σ->6	χ->12	
απτό	 ->2	
απτύ	ξ->12	σ->11	χ->2	
απτώ	ς->6	
απων	ί->4	
από 	-->1	1->9	2->5	3->2	5->2	A->1	P->1	Γ->1	Ο->1	ά->15	έ->15	α->77	β->7	γ->1	δ->15	ε->45	η->1	θ->1	ι->3	κ->39	λ->10	μ->61	ν->7	ο->20	π->44	ρ->1	σ->12	τ->836	υ->6	φ->3	χ->7	ό->37	
απόβ	λ->10	
απόγ	ε->10	
απόδ	ε->13	ο->1	
απόθ	ε->1	
απόκ	ε->24	ρ->3	τ->3	
απόλ	υ->35	
απόν	τ->1	
απόπ	ε->3	
απόρ	ρ->5	
απόσ	π->9	τ->4	υ->26	χ->4	
απόφ	α->85	ε->4	
απόψ	ε->41	
απύθ	μ->1	
απώλ	ε->10	
απώτ	ε->4	
αρ π	ο->1	
αρ τ	η->1	
αρ' 	ό->34	
αρ.4	,->1	
αρoχ	ή->2	
αρά 	"->1	έ->2	α->9	β->1	γ->3	ε->3	θ->3	κ->5	λ->1	μ->20	ν->20	ο->1	π->12	σ->6	τ->51	υ->2	ω->1	
αρά,	 ->2	
αρά.	Β->1	Δ->1	Θ->1	Κ->1	
αράβ	α->6	
αράγ	ε->2	ο->37	ρ->21	
αράδ	ε->81	ο->13	
αράζ	ο->1	ω->1	
αράθ	ε->5	
αράκ	τ->2	
αράλ	ε->3	ι->1	λ->26	ο->10	
αράμ	ε->5	
αράν	ο->2	
αράξ	α->1	ε->3	ο->2	
αράπ	ο->2	
αράρ	τ->4	
αράσ	σ->2	χ->15	
αράτ	α->5	
αράχ	τ->1	
αρέα	 ->1	
αρέκ	α->1	κ->3	
αρέμ	α->1	β->48	ε->3	
αρέπ	ε->1	
αρές	 ->14	
αρέσ	ε->5	κ->7	υ->1	
αρέτ	ε->1	
αρέχ	ε->22	ο->8	
αρέω	ν->6	
αρή 	α->5	ε->2	κ->4	π->3	σ->1	
αρής	 ->4	
αρία	 ->2	.->1	
αρίε	ς->1	
αρίθ	μ->3	
αρίν	η->1	
αρίο	υ->32	
αρίσ	ι->2	μ->1	τ->9	
αρα 	γ->1	ε->1	κ->2	μ->1	π->1	σ->1	τ->2	ό->1	
αρα,	 ->2	
αραί	τ->65	
αραβ	ά->2	ί->15	α->2	ι->11	λ->2	
αραγ	ά->1	ν->1	ρ->2	ω->73	ό->7	
αραδ	έ->3	ί->7	ε->24	ο->4	ό->4	ώ->1	
αραθ	έ->5	α->2	υ->1	
αραι	ν->1	ο->2	τ->4	ό->1	
αρακ	ά->4	α->39	ι->3	μ->1	ο->28	τ->56	ω->1	ώ->1	
αραλ	ί->1	α->2	ε->7	
αραμ	έ->26	ε->39	ι->2	ο->8	
αραν	ο->1	ό->2	
αραπ	ά->10	έ->13	ε->2	λ->3	ο->8	
αραρ	τ->3	
αρασ	η->1	ι->3	κ->23	μ->1	τ->3	υ->1	χ->6	
αρατ	ή->24	α->2	ε->11	η->49	
αραφ	ω->1	
αραχ	ά->1	ή->2	θ->2	ω->5	ώ->2	
αραϊ	β->1	
αρβα	ρ->1	
αργά	 ->2	,->1	.->3	
αργή	 ->2	σ->6	
αργα	ρ->1	
αργε	ί->1	
αργη	θ->2	
αργο	π->2	ύ->1	
αργό	ς->1	σ->1	τ->13	
αργύ	ρ->1	
αργώ	ν->1	
αρδι	ά->5	σ->1	
αρεί	 ->1	χ->2	
αρεθ	λ->1	
αρεκ	β->1	κ->1	
αρελ	θ->32	κ->1	
αρεμ	έ->1	β->24	π->14	
αρεν	έ->6	
αρεξ	ή->1	η->1	
αρερ	μ->1	
αρεσ	τ->3	
αρευ	ρ->6	
αρεχ	ό->1	
αρη 	α->1	
αρηγ	ο->1	
αρηκ	μ->1	
αρητ	ή->9	
αρθέ	ν->1	
αρθε	ί->3	
αρθο	ύ->1	
αρθρ	ω->91	ώ->3	
αριά	 ->5	
αρια	σ->6	
αριθ	.->42	μ->61	
αριν	θ->1	
αριο	ν->1	
αρισ	ι->1	μ->5	τ->125	
αριώ	ν->1	
αρκέ	σ->3	
αρκή	 ->8	,->3	ς->7	
αρκε	ί->28	λ->1	σ->7	τ->65	
αρκι	ν->1	
αρκο	ύ->16	
αρκτ	έ->2	ή->2	η->1	ι->1	ό->2	
αρκω	τ->5	
αρκώ	ν->3	ς->16	
αρμά	,->1	κ->1	
αρμέ	ν->2	
αρμα	κ->4	
αρμο	γ->106	δ->45	ζ->3	λ->13	ν->14	σ->23	
αρμό	δ->21	ζ->26	ν->19	σ->20	
αρνή	θ->2	
αρνε	ί->1	
αρνη	θ->4	τ->21	
αρνο	ύ->3	
αρξή	 ->1	
αρξί	α->1	
αρξη	 ->37	ς->13	
αρο 	α->2	κ->1	μ->1	ρ->1	σ->1	τ->1	
αρο,	 ->1	
αροί	 ->2	
αροι	 ->1	
αρομ	ο->1	
αροπ	ο->3	
αροτ	ρ->6	
αρου	 ->1	σ->116	
αροχ	έ->1	ή->52	ώ->2	
αρού	 ->2	μ->3	ς->1	σ->40	
αρπά	ζ->1	ξ->2	
αρπα	σ->1	
αρπο	ί->2	ύ->2	
αρπό	 ->1	
αρρα	λ->1	
αρρη	σ->1	
αρρι	φ->1	χ->1	
αρρο	ή->1	
αρρυ	θ->24	ν->4	
αρρύ	θ->62	ν->28	
αρσί	ε->1	
αρσο	κ->1	
αρτά	τ->4	
αρτή	μ->2	σ->1	τ->4	
αρτί	α->1	ζ->8	ο->5	σ->4	
αρτα	 ->1	
αρτε	ς->1	
αρτη	θ->1	μ->6	ρ->7	σ->2	
αρτι	ά->1	σ->1	
αρτο	 ->5	ι->1	ν->4	π->1	ς->1	
αρτυ	ρ->13	
αρτύ	ρ->1	
αρτώ	ν->4	
αρυμ	έ->1	
αρυν	θ->1	
αρχά	ς->55	
αρχέ	ς->71	
αρχή	 ->109	,->5	.->2	ν->3	ς->32	σ->1	
αρχί	α->13	ε->2	ζ->19	σ->26	
αρχα	 ->1	ι->1	
αρχε	ί->1	
αρχη	 ->1	γ->10	
αρχι	κ->48	ρ->1	σ->1	ώ->1	
αρχο	 ->2	ι->1	ς->3	υ->2	ύ->1	
αρχω	ν->1	
αρχό	ν->1	
αρχώ	ν->38	
αρωγ	ή->1	
αρωτ	η->7	ι->5	
αρό 	γ->3	θ->4	κ->1	ν->3	π->4	τ->2	
αρό,	 ->1	
αρόλ	ο->3	
αρόμ	ο->17	
αρόν	 ->19	.->2	τ->24	
αρός	 ->1	
αρότ	α->2	ε->6	η->4	ι->4	
αρόχ	ο->1	
αρύδ	ι->2	
αρύν	ε->9	ο->3	
αρύτ	η->6	
αρώ 	γ->3	ε->1	θ->1	κ->2	π->1	τ->15	ό->1	
αρών	 ->7	,->1	ε->1	
ας "	Π->1	α->1	δ->1	ε->1	π->1	
ας (	C->1	Γ->1	Κ->1	Π->1	δ->1	η->1	
ας -	 ->19	
ας 1	 ->1	0->1	2->1	3->1	4->1	7->1	9->1	
ας 2	 ->1	0->2	3->1	6->1	9->1	
ας 3	,->1	1->1	9->1	
ας 4	,->3	3->1	
ας 5	,->1	
ας 6	 ->1	
ας 7	 ->1	0->2	
ας 9	0->5	1->1	4->1	6->1	
ας :	 ->1	
ας A	h->1	
ας B	a->1	u->1	
ας E	Q->6	
ας F	l->1	
ας I	N->10	
ας K	a->1	
ας L	E->4	i->1	
ας M	a->1	i->1	
ας P	r->1	
ας R	e->1	o->2	
ας U	R->4	
ας W	u->1	
ας a	d->1	
ας Έ	ν->4	
ας Ό	λ->1	
ας Α	μ->1	π->1	σ->1	φ->1	
ας Γ	Τ->1	
ας Δ	ε->6	ι->1	
ας Ε	π->5	υ->14	χ->1	
ας Θ	ε->2	
ας Κ	Α->2	
ας Λ	ε->1	
ας Ν	ά->1	
ας Τ	ε->1	ρ->2	
ας Υ	γ->8	
ας Χ	ά->1	
ας ά	κ->1	λ->2	μ->1	ν->3	π->1	σ->1	φ->1	
ας έ	γ->2	κ->4	λ->2	μ->2	ν->11	π->1	ρ->2	τ->2	χ->22	ω->1	
ας ή	 ->11	,->1	λ->1	π->1	τ->3	
ας ί	σ->1	
ας α	γ->7	δ->1	ε->1	κ->11	λ->4	μ->1	ν->37	ξ->1	π->75	ρ->14	ς->1	σ->5	υ->29	φ->4	
ας β	ά->4	ή->1	γ->1	ε->5	ο->9	ρ->6	
ας γ	ί->1	ε->3	η->1	ι->88	ν->5	ρ->1	ύ->2	
ας δ	έ->1	ή->1	ί->8	α->2	ε->44	η->8	ι->56	ύ->2	ώ->5	
ας ε	ί->47	γ->1	δ->1	θ->1	ι->7	κ->19	λ->5	μ->2	ν->21	ξ->10	π->41	ρ->7	τ->1	υ->32	φ->2	ύ->4	
ας ζ	ή->1	η->18	ω->6	ώ->1	
ας η	 ->11	γ->1	μ->1	
ας θ	έ->8	α->34	ε->6	υ->1	
ας ι	α->1	δ->3	σ->1	
ας κ	ά->13	έ->1	ί->1	α->274	ι->3	λ->3	ο->11	ρ->1	υ->8	ό->1	
ας λ	ά->2	έ->8	ή->1	ε->1	ο->1	υ->1	ό->3	
ας μ	ά->4	έ->5	ί->2	α->18	ε->56	η->3	ι->20	ο->23	π->14	υ->1	ό->2	
ας ν	έ->13	α->48	ι->1	ο->1	
ας ξ	α->1	ε->3	ύ->1	
ας ο	 ->3	δ->12	ι->11	λ->3	μ->7	ρ->6	υ->2	φ->1	χ->2	ύ->4	
ας π	.->1	ά->2	έ->1	α->50	ε->18	η->1	ι->2	λ->8	ο->79	ρ->69	τ->1	ω->12	ό->1	
ας ρ	ω->6	
ας σ	ά->1	ή->3	α->12	ε->41	η->6	θ->1	κ->5	ο->1	τ->119	υ->42	χ->14	ύ->10	
ας τ	ά->3	έ->4	ί->1	α->12	ε->2	η->127	ι->14	μ->1	ο->135	ρ->6	ω->86	ό->2	
ας υ	γ->6	π->59	φ->1	ψ->1	
ας φ	ά->2	έ->1	α->1	ι->2	ο->1	τ->1	
ας χ	α->5	ι->2	ρ->7	ω->3	ώ->3	
ας ψ	ή->2	
ας ω	θ->3	ς->17	σ->1	
ας ό	λ->5	μ->4	π->4	ρ->6	σ->6	τ->17	χ->2	
ας ύ	δ->1	
ας ώ	θ->1	σ->3	
ας!Ε	ί->1	
ας!Κ	ύ->1	
ας!Μ	ό->1	
ας!Π	ρ->1	
ας" 	(->1	γ->1	δ->1	
ας".	Η->1	
ας";	 ->1	
ας, 	"->1	H->2	N->1	Ε->1	Μ->1	Π->2	ά->1	έ->6	ή->1	α->36	β->2	γ->18	δ->16	ε->30	η->26	θ->11	ι->4	κ->57	λ->3	μ->19	ν->10	ξ->2	ο->21	π->34	σ->22	τ->57	υ->2	φ->2	χ->1	ω->7	ό->18	ώ->5	
ας,η	 ->1	
ας- 	S->1	
ας. 	Α->1	Μ->1	Ο->1	Π->2	Σ->1	Υ->1	Ω->2	
ας."	 ->1	Α->1	
ας..	 ->1	
ας.E	ά->1	
ας.K	ύ->1	
ας.N	L->1	
ας.Έ	κ->1	τ->3	χ->3	
ας.Ή	δ->1	
ας.Ό	λ->2	ν->1	π->3	σ->2	
ας.Α	κ->1	λ->1	μ->1	ν->5	ξ->3	π->4	ς->2	υ->14	
ας.Β	ε->1	
ας.Γ	ε->1	ι->15	ν->2	
ας.Δ	έ->1	ε->11	ι->2	
ας.Ε	ά->5	ί->9	ι->1	κ->5	λ->3	ν->4	ξ->1	π->10	ρ->1	σ->2	υ->2	
ας.Ζ	ή->1	η->3	
ας.Η	 ->34	μ->1	
ας.Θ	έ->4	α->18	ε->6	
ας.Κ	ά->3	α->12	υ->10	ύ->9	
ας.Λ	ε->1	υ->1	
ας.Μ	έ->1	ή->1	ε->2	ι->3	ο->2	π->1	
ας.Ο	 ->4	ι->13	ρ->1	υ->1	φ->1	ύ->1	
ας.Π	έ->1	ί->1	α->2	ι->5	ο->2	ρ->13	
ας.Σ	ή->1	α->3	ε->7	η->2	τ->9	υ->4	ύ->1	
ας.Τ	έ->6	ί->2	α->5	η->2	ι->1	ο->19	ρ->1	ό->2	ώ->1	
ας.Υ	π->5	
ας.Χ	α->1	ρ->2	
ας.Ω	ς->3	σ->9	
ας: 	α->1	ε->1	ν->1	ο->1	π->3	τ->2	ω->1	
ας:Τ	η->1	
ας; 	Ό->1	Α->2	Γ->1	Ε->1	Ο->1	Π->1	Φ->1	
ας;(	Ε->1	
ας;Έ	ν->1	
ας;Ό	χ->1	
ας;Ε	ά->1	
ας;Η	 ->2	
ας;Κ	υ->1	
ας· 	α->1	τ->2	
ας» 	π->1	
ας»,	 ->1	
αςΗ 	η->1	
ασάπ	η->1	
ασάφ	ε->9	
ασέλ	ι->1	
ασή 	Ο->1	μ->13	σ->7	τ->8	
ασήμ	α->2	
ασής	 ->5	
ασία	 ->293	"->1	,->15	.->27	ς->239	
ασίε	ς->57	
ασίζ	ε->24	ο->16	
ασίλ	ε->12	
ασίν	ω->17	
ασίσ	α->4	ε->6	ο->5	τ->4	
ασα 	ξ->1	σ->2	τ->1	
ασαν	 ->13	ί->1	
ασαφ	έ->2	ή->6	ε->2	η->2	ώ->1	
ασβέ	σ->1	
ασβε	σ->1	
ασβο	ύ->5	
ασδή	π->5	
ασε 	έ->1	α->1	γ->2	ε->1	η->4	κ->2	μ->5	ο->4	σ->4	τ->9	χ->1	ω->1	
ασε,	 ->2	
ασε.	)->1	Κ->1	
ασεω	ς->1	
αση 	-->4	O->3	«->1	ά->1	έ->2	ή->1	α->35	β->1	γ->17	δ->9	ε->21	η->5	θ->4	ι->1	κ->17	λ->6	μ->11	ν->13	ξ->1	ο->13	π->35	ρ->1	σ->66	τ->149	υ->2	φ->1	χ->2	ψ->4	ω->1	ό->9	
αση"	;->1	
αση,	 ->40	
αση.	(->1	Α->1	Β->1	Γ->2	Δ->2	Ε->2	Η->2	Θ->3	Κ->1	Π->3	Τ->3	Χ->1	
αση:	 ->6	
αση;	 ->1	Κ->1	Ν->1	
ασημ	ο->1	
ασης	 ->119	,->12	.->15	;->2	·->1	Κ->1	Τ->1	
ασθέ	ν->4	
ασθε	 ->1	ί->23	ν->11	
ασθο	ύ->19	
ασθώ	 ->1	
ασιά	ζ->1	σ->1	
ασια	κ->3	σ->7	
ασιζ	ό->2	
ασικ	ά->29	έ->7	ή->15	ο->7	ό->26	ώ->1	
ασιλ	έ->1	ε->13	ι->1	
ασιμ	ό->1	
ασιν	 ->2	
ασιο	λ->1	
ασισ	θ->2	μ->6	τ->35	
ασιτ	ο->3	
ασιώ	v->2	ν->35	
ασκά	ρ->1	
ασκέ	ψ->2	
ασκή	θ->1	σ->8	
ασκε	ί->2	υ->100	
ασκη	θ->1	ν->1	
ασκο	ύ->15	
ασκό	π->1	
ασκώ	β->2	
ασμά	τ->5	
ασμέ	ν->41	
ασμα	 ->13	:->1	τ->2	
ασμι	ό->1	
ασμο	ύ->29	
ασμό	 ->47	,->6	.->5	ς->17	
ασμώ	ν->1	
ασπί	ζ->8	σ->4	
ασπα	τ->3	
ασπι	σ->18	
ασπο	ρ->1	
ασπρ	ό->1	
ασσέ	ς->1	
ασσα	 ->1	,->2	.->2	ς->3	
ασσι	κ->1	
ασσό	μ->5	
ασσώ	ν->2	
αστά	θ->2	σ->23	
αστέ	ς->38	
αστή	 ->11	,->2	.->6	κ->5	μ->6	ρ->34	ς->9	σ->43	
αστί	α->1	ζ->1	ω->1	
αστα	 ->4	,->1	θ->4	λ->1	μ->1	ν->7	τ->2	
αστε	 ->246	,->6	.->3	ί->76	ς->1	υ->1	
αστη	μ->1	ρ->79	
αστι	κ->212	σ->1	
αστο	 ->5	λ->7	υ->1	ύ->56	
αστρ	ά->1	έ->1	α->2	ι->5	ο->39	ώ->1	
αστυ	ν->5	
αστό	 ->1	
αστώ	 ->7	ν->24	
ασυv	o->1	
ασυγ	κ->4	
ασυλ	ί->2	
ασυμ	β->1	φ->1	
ασυν	o->1	έ->1	ή->1	ε->2	ο->37	
ασυρ	ό->1	
ασφά	λ->118	
ασφα	λ->149	
ασχέ	θ->1	
ασχε	θ->5	
ασχο	λ->63	
ασχό	λ->122	
ασωθ	ε->1	
ασύγ	κ->1	
ασύλ	ο->4	
ασύμ	β->1	
ασύν	δ->1	ε->2	η->3	
ασών	 ->1	
ατ' 	α->52	ε->7	ο->1	
ατ. 	Ε->1	α->2	ε->10	π->1	σ->1	υ->1	
ατ.Ε	υ->1	
ατά 	1->4	2->2	3->5	5->2	7->1	έ->2	α->4	β->11	δ->10	ε->4	κ->34	μ->18	ν->4	ο->2	π->53	σ->40	τ->291	υ->1	ό->1	
ατά!	Κ->1	
ατά,	 ->1	
ατά.	Κ->1	Π->1	
ατάγ	ε->1	ο->3	
ατάδ	ι->1	
ατάθ	ε->4	
ατάλ	α->3	ε->4	η->4	λ->28	ο->24	
ατάν	τ->5	
ατάξ	ε->42	
ατάρ	γ->10	ρ->2	τ->36	χ->1	
ατάσ	τ->121	
ατάτ	μ->1	
ατάφ	ε->9	ω->3	
ατάχ	ρ->7	
ατέα	 ->1	
ατέβ	α->3	
ατέδ	ε->3	
ατέθ	ε->16	η->7	
ατέλ	ε->1	η->6	
ατέρ	γ->1	ε->2	μ->1	ω->2	
ατές	 ->9	,->1	
ατέσ	σ->6	τ->7	
ατέχ	ε->3	ο->1	
ατέψ	ο->1	
ατή 	έ->1	α->1	δ->1	η->9	κ->1	μ->7	ο->1	π->4	σ->5	τ->3	χ->1	
ατή.	 ->1	Α->1	
ατήρ	η->41	
ατής	 ->2	
ατήσ	α->1	ε->7	ο->3	
ατί 	έ->2	α->7	γ->1	δ->14	ε->12	ζ->1	η->6	θ->5	κ->2	λ->1	μ->6	ν->3	ο->10	π->2	σ->3	τ->7	υ->1	χ->1	
ατί,	 ->6	
ατία	 ->22	,->5	.->5	ς->31	
ατίδ	ι->1	
ατίε	ς->11	
ατίζ	α->1	ε->8	ο->4	ω->1	
ατίθ	ε->14	
ατίσ	ε->12	ο->4	
ατα 	"->1	-->5	A->1	I->1	K->1	L->2	P->1	U->2	Κ->1	ά->1	έ->2	ή->3	α->52	β->3	γ->20	δ->18	ε->27	η->1	θ->7	ι->1	κ->45	λ->3	μ->18	ν->4	ο->4	π->131	ρ->1	σ->51	τ->118	υ->4	φ->6	χ->5	ω->2	ό->9	ώ->1	
ατα!	Τ->1	
ατα"	 ->3	
ατα)	 ->2	Κ->1	Ν->1	Ο->1	
ατα,	 ->73	
ατα.	 ->3	F->1	Έ->1	Α->6	Γ->5	Δ->2	Ε->4	Η->7	Θ->7	Ι->1	Κ->11	Λ->1	Μ->3	Ν->1	Ο->4	Π->6	Σ->9	Τ->14	Υ->2	Φ->1	Χ->2	Ω->2	
ατα:	 ->11	
ατα;	 ->1	
ατα»	,->1	
αταΌ	λ->1	
αταβ	ά->20	λ->7	ο->3	ρ->1	
αταγ	γ->8	ρ->9	ω->2	ό->1	ώ->1	
αταδ	ί->11	ε->7	ι->25	
αταθ	έ->7	ε->1	
αται	 ->32	γ->3	
ατακ	ε->4	λ->6	ρ->4	τ->1	ό->2	
αταλ	ά->8	έ->6	ή->40	α->11	ε->21	η->1	λ->1	ο->1	υ->3	ό->1	
αταμ	ε->2	
αταν	ά->9	έ->5	α->60	ε->1	ο->42	ό->8	
αταπ	ι->1	λ->2	ο->48	
αταρ	ά->1	α->1	γ->11	κ->1	ρ->1	τ->12	χ->22	
ατασ	κ->78	π->3	τ->136	
ατατ	ά->1	έ->2	ε->5	
αταφ	έ->23	α->1	ε->2	ρ->1	ύ->1	
αταχ	θ->1	ρ->3	ω->2	
αταψ	ή->4	η->11	
αταύ	τ->2	
ατε 	1->2	έ->4	α->3	γ->6	δ->2	ε->1	θ->1	ι->2	κ->9	λ->2	μ->7	ν->3	ο->2	π->10	σ->11	τ->14	ό->2	
ατε,	 ->5	
ατε.	Δ->1	Η->1	Σ->1	Τ->1	Φ->1	
ατεί	 ->11	,->1	α->13	ε->1	ν->7	
ατεδ	α->1	
ατεθ	ε->24	ο->6	
ατελ	ή->1	
ατεξ	ο->1	
ατεπ	ε->7	
ατερ	ν->1	
ατες	 ->5	
ατεσ	σ->2	τ->3	
ατετ	α->5	ρ->1	
ατευ	θ->89	μ->2	ν->1	τ->12	ό->1	
ατεύ	ε->4	θ->37	ο->5	σ->39	
ατζέ	ν->2	
ατη 	Α->1	Ε->1	α->2	β->1	δ->2	κ->1	μ->1	σ->1	τ->1	
ατηγ	ι->84	ο->25	
ατηθ	ε->1	
ατημ	έ->3	
ατηρ	ή->58	ε->9	η->14	ο->10	ώ->6	
ατης	 ->2	
ατηύ	θ->1	
ατι 	έ->1	α->5	γ->1	δ->1	ε->3	η->1	ι->1	κ->4	μ->4	ν->6	π->4	σ->7	τ->7	ό->1	
ατι,	 ->28	
ατιά	 ->3	
ατια	ν->2	
ατιζ	ό->1	
ατιθ	έ->2	
ατικ	ά->129	έ->52	ή->162	ο->18	ό->179	ώ->35	
ατισ	μ->61	τ->19	
ατιτ	ι->1	
ατιω	τ->5	
ατιώ	ν->4	
ατμό	σ->1	
ατο 	Λ->1	Π->1	ά->1	α->1	κ->5	λ->1	ν->3	σ->3	τ->2	ό->5	
ατο.	Τ->1	
ατοί	κ->10	
ατογ	ό->2	
ατοδ	ο->65	ό->48	
ατοι	 ->1	κ->17	
ατοκ	ι->2	ρ->1	
ατολ	ά->5	ή->2	ί->11	ι->48	ο->6	
ατομ	ε->2	ι->7	μ->53	
ατον	 ->6	.->1	ο->1	τ->4	
ατοο	ι->2	
ατοπ	ι->4	ο->80	τ->5	
ατορ	ί->4	θ->9	
ατος	 ->285	"->1	,->33	-->3	.->52	:->1	;->1	
ατοτ	ή->8	
ατου	 ->1	ρ->1	
ατοφ	ύ->3	
ατοχ	ή->1	υ->2	
ατοϊ	κ->1	
ατού	ν->6	ρ->1	σ->4	
ατρά	π->2	
ατρέ	π->1	χ->3	ψ->1	
ατρί	α->1	δ->10	
ατρα	ν->1	π->4	
ατρε	ί->2	
ατρι	κ->6	σ->1	ω->2	ώ->2	
ατρο	π->5	φ->23	
ατρό	ς->2	
ατσι	σ->27	
ατυμ	π->1	
ατυπ	ω->8	ώ->30	
ατυχ	έ->1	ή->5	ώ->1	
ατωδ	ώ->1	
ατωθ	ε->8	ο->2	
ατωμ	έ->3	
ατων	 ->3	
ατό 	έ->3	β->4	ε->1	ζ->1	κ->4	ν->5	ο->1	π->2	σ->5	τ->7	χ->1	ω->1	
ατό,	 ->2	
ατό.	Π->1	
ατόμ	ο->2	ω->10	
ατόν	 ->52	,->1	.->3	
ατόπ	ε->1	ι->12	
ατόρ	θ->3	ι->1	
ατός	 ->9	
ατότ	η->87	
ατόχ	ο->8	ω->1	
ατύπ	ω->14	
ατύχ	η->1	
ατώ 	ν->1	υ->2	
ατώθ	η->2	
ατώμ	α->1	
ατών	 ->90	!->1	,->8	.->5	ε->1	ο->2	
ατώσ	α->3	ε->2	ο->6	
ατώτ	ε->2	
αυγή	 ->2	.->1	
αυγα	λ->3	
αυγό	 ->1	
αυδο	υ->1	
αυθα	ί->4	
αυθε	ν->1	
αυθό	ρ->1	
αυλί	ζ->1	
αυλι	σ->2	
αυλο	ς->1	
αυμά	σ->1	
αυμα	σ->1	
αυξά	ν->12	
αυξή	θ->4	σ->12	
αυξα	ν->7	
αυξη	θ->10	μ->10	τ->3	
αυρι	α->3	
αυρο	δ->4	
αυσί	μ->2	
αυσμ	α->2	
αυστ	ε->1	η->45	ο->1	ρ->29	
αυτά	 ->147	,->14	.->9	;->1	ρ->1	
αυτέ	ς->171	
αυτή	 ->415	!->1	,->23	.->15	;->2	ν->69	ς->112	
αυτί	ζ->1	
αυτα	π->1	ρ->4	
αυτι	ά->1	ζ->1	
αυτο	ί->29	α->9	δ->9	κ->184	λ->2	μ->4	ν->9	π->2	σ->4	τ->2	φ->1	ύ->140	
αυτό	 ->648	!->1	"->2	,->71	.->37	;->4	·->1	ν->76	ς->30	σ->2	τ->13	χ->25	
αυτώ	μ->1	ν->86	
αυχι	έ->1	ο->1	
αφάν	ε->37	ι->2	
αφέλ	ε->1	
αφέρ	α->8	ε->82	θ->21	ν->4	ο->107	ω->22	
αφές	 ->48	!->1	,->5	.->5	
αφέσ	τ->16	
αφή 	έ->1	ή->1	α->2	δ->1	ε->2	θ->2	ι->1	κ->7	μ->1	ν->2	ο->1	π->2	σ->2	τ->12	χ->1	ό->1	
αφή,	 ->2	
αφήγ	η->1	
αφήμ	α->1	
αφήν	ε->24	ι->3	ο->7	
αφής	 ->19	,->1	.->2	:->1	
αφήσ	α->1	ε->4	ο->7	
αφία	,->1	ς->1	
αφίε	ς->2	τ->2	
αφίσ	ο->1	
αφα 	δ->1	ε->1	θ->1	π->1	τ->4	
αφα,	 ->2	
αφα.	Μ->1	
αφαί	ν->4	ρ->1	
αφαι	ρ->10	
αφαν	 ->1	έ->1	ή->7	ί->8	ι->8	ο->3	
αφατ	ι->1	
αφεί	 ->13	α->8	ο->3	ς->12	τ->1	ω->2	
αφεθ	ε->2	
αφει	ο->17	
αφελ	ε->1	
αφεν	ό->18	
αφερ	θ->50	ό->14	
αφετ	έ->16	η->8	
αφεύ	γ->2	
αφη 	μ->1	
αφημ	ί->1	ι->1	
αφην	ί->12	ι->1	
αφηρ	η->1	
αφθο	ν->1	ρ->2	ύ->2	
αφιε	ρ->4	
αφικ	ά->3	έ->8	ή->12	ο->1	ό->4	ώ->3	
αφνι	κ->5	
αφο 	-->1	1->5	2->1	4->1	5->1	6->1	9->1	Α->1	Δ->1	α->3	γ->3	δ->2	ε->4	η->1	κ->3	π->6	σ->4	τ->7	φ->1	
αφο,	 ->2	
αφο.	Α->1	Ε->1	
αφοι	,->1	
αφομ	ο->1	
αφορ	ά->371	έ->59	ί->3	ε->55	ι->44	μ->7	ο->75	ώ->49	
αφος	 ->11	
αφοσ	ί->4	ι->1	
αφού	 ->17	,->1	μ->1	ν->1	ς->1	
αφρά	 ->3	,->1	ζ->3	σ->4	
αφρα	σ->5	
αφρό	ν->1	
αφρώ	ς->1	
αφτί	 ->1	ζ->1	
αφυλ	ά->4	
αφων	ή->2	ί->6	ε->1	ο->2	ώ->1	
αφό 	σ->2	
αφόν	τ->1	
αφόρ	τ->1	ω->34	
αφύγ	ο->1	
αφύλ	α->5	
αφών	 ->7	,->1	
αφώς	 ->25	,->1	
αχάρ	α->1	
αχέω	ς->3	
αχή 	π->1	σ->1	
αχία	 ->7	ς->1	
αχίε	ς->1	
αχα 	θ->1	σ->1	
αχαί	τ->1	
αχαι	τ->1	
αχεί	 ->1	α->3	ρ->58	
αχει	ρ->7	
αχη 	δ->1	
αχθή	κ->3	
αχθε	ί->37	
αχθο	ύ->21	
αχθώ	 ->3	
αχικ	ά->1	
αχισ	μ->2	
αχνή	,->1	
αχο 	ζ->1	θ->1	
αχο.	Κ->1	Π->1	
αχος	 ->2	
αχου	ς->1	
αχρή	σ->3	
αχρη	σ->18	
αχρώ	ν->1	
αχτά	 ->1	
αχτα	ρ->1	
αχτο	ς->1	ύ->1	
αχυδ	ρ->1	
αχυν	θ->1	
αχυο	λ->1	
αχυπ	ρ->2	
αχυτ	ή->2	
αχωρ	ή->1	ί->4	ε->1	η->2	ι->3	ο->3	
αχόμ	α->1	
αχός	 ->2	
αχύν	ε->1	ο->1	
αχύτ	α->1	ε->14	η->5	
αχώρ	η->2	
αψήφ	ι->4	
αψα 	ε->1	π->1	
αψαν	 ->1	
αψε 	δ->1	μ->1	τ->2	
αψεύ	σ->1	
αψηφ	ί->10	ι->1	
αψιμ	α->1	
αψυχ	ή->1	
αϊβι	κ->1	
αϊκά	 ->18	
αϊκέ	ς->23	
αϊκή	 ->237	ς->231	
αϊκε	ύ->1	
αϊκι	σ->4	
αϊκο	ύ->169	
αϊκό	 ->162	,->1	ς->4	
αϊκώ	ν->32	
αϊτζ	ά->1	
αό κ	α->1	
αό τ	η->1	
αό.Ε	ί->1	
αόρι	σ->1	
αός 	α->1	ε->2	σ->1	
αύλο	υ->1	
αύνε	ι->1	
αύνο	ν->1	
αύξη	σ->61	
αύου	ν->1	
αύρη	 ->2	
αύρι	ο->36	
αύρο	ς->1	
αύρω	ν->1	
αύση	 ->3	ς->2	
αύσι	μ->2	ο->1	
αύτα	,->6	
αύτη	 ->1	,->1	
αύτι	σ->3	
αύτω	μ->1	
αώδη	ς->1	
αών 	α->1	δ->1	μ->1	π->1	τ->5	
αών,	 ->2	
αών.	Δ->1	Τ->2	
β κα	ι->1	
β τω	ν->1	
β) Σ	υ->1	
β) κ	α->1	
β) τ	η->1	
βά τ	ο->1	
βά.(	Ζ->1	
βάδι	σ->2	
βάζε	ι->2	τ->1	
βάζο	ν->1	υ->6	
βάζω	 ->1	
βάθη	 ->1	
βάθμ	ι->9	
βάθο	ς->17	
βάθρ	ω->3	
βάθυ	ν->9	
βάκι	λ->1	
βάλα	μ->5	τ->1	
βάλε	ι->37	τ->4	
βάλλ	ε->33	ο->181	ω->4	
βάλο	υ->46	
βάλω	 ->3	
βάμα	ι->5	
βάν.	Δ->1	
βάνα	τ->1	
βάνε	ι->44	σ->1	τ->22	
βάνο	μ->3	ν->52	υ->36	
βάνω	 ->14	,->4	:->1	
βάρδ	ι->1	
βάρη	;->1	
βάρο	ς->14	υ->4	
βάρυ	ν->12	
βάσα	μ->1	τ->2	
βάσε	ι->83	ω->9	
βάση	 ->68	,->6	.->8	ς->14	
βάσθ	η->2	
βάσι	μ->7	ν->1	
βάσο	υ->4	
βάστ	α->1	ε->3	η->1	
βάσω	 ->1	
βάτα	ι->2	
βάτε	ς->1	
βέβα	ι->65	
βέλγ	ο->1	ω->1	
βέλε	ι->4	
βέλτ	ι->9	
βέντ	α->1	
βέρν	η->115	
βές 	π->1	ύ->1	
βέστ	ε->1	ο->1	
βή α	π->1	
βή γ	ι->1	
βή δ	ύ->1	
βή κ	α->4	
βή π	α->1	
βή τ	ω->1	
βή υ	π->1	
βή.Ω	ς->1	
βήθη	κ->1	
βήκα	μ->1	
βήμα	 ->14	,->1	.->1	τ->9	
βής 	α->2	
βήσε	,->1	ι->1	
βήτα	.->1	
βήτη	σ->11	τ->17	
βία 	κ->4	λ->1	π->1	
βία,	 ->1	
βία.	Α->1	Δ->1	
βίαι	α->1	ο->1	
βίας	 ->7	,->4	.->1	
βίασ	ε->1	η->13	τ->1	
βίβα	σ->3	
βίβλ	ο->2	
βίζε	ι->1	
βίο 	μ->1	
βίο,	 ->1	
βίου	 ->1	.->2	
βίσο	υ->1	
βίωσ	ή->3	η->12	
βα κ	α->3	
βα π	ο->1	ω->1	
βα σ	ε->1	
βα τ	η->1	
βα υ	π->1	
βα χ	θ->1	
βα, 	α->1	π->1	σ->1	
βαία	 ->7	,->1	ς->1	
βαίν	α->1	ε->44	ο->28	ω->5	
βαίω	ς->48	σ->10	
βαδί	ζ->6	
βαθα	ί->1	
βαθι	ά->6	
βαθμ	ί->3	α->1	ι->6	ο->7	ό->47	
βαθρ	ο->2	
βαθύ	ν->1	τ->3	
βαια	 ->37	!->1	,->11	.->1	:->1	
βαιε	ς->1	
βαιη	 ->3	
βαιν	α->2	ε->1	
βαιο	 ->8	ι->1	ς->4	
βαιω	θ->2	
βαιό	τ->5	
βαιώ	ν->13	σ->29	
βαλά	 ->1	
βαλα	 ->2	,->1	ν->8	
βαλε	 ->20	,->2	.->1	
βαλλ	ο->74	ό->3	
βαλω	ν->1	
βαμε	 ->6	
βαν 	ά->1	α->1	δ->1	ε->2	μ->2	τ->1	χ->1	ό->1	
βανα	ν->1	
βανε	 ->2	
βανι	κ->2	
βανο	ί->3	μ->18	ύ->1	
βανό	μ->7	ς->2	φ->1	
βανώ	ν->4	
βαρά	 ->36	,->2	.->2	
βαρέ	α->1	ς->13	ω->6	
βαρή	 ->14	ς->4	
βαρβ	α->1	
βαρδ	ι->1	
βαρι	ά->4	
βαρο	 ->1	ί->2	ύ->2	
βαρυ	μ->1	ν->1	
βαρό	 ->12	,->1	ς->1	τ->10	
βαρύ	ν->12	τ->6	
βαρώ	ν->6	
βασή	 ->11	ς->2	
βασί	ζ->26	σ->2	
βασα	 ->1	ν->1	
βαση	 ->49	,->2	.->1	ς->16	
βασθ	ο->1	
βασι	ζ->2	κ->77	λ->2	σ->4	
βασμ	ι->1	ο->13	ό->36	
βαστ	έ->2	ή->3	ε->1	ι->10	ο->4	ό->1	ώ->1	
βατά	 ->1	
βατέ	ς->4	
βατή	 ->3	
βατα	 ->2	
βατε	 ->1	
βατη	 ->1	
βατι	κ->6	σ->1	
βατο	 ->1	
βατό	τ->2	
βαφή	ς->1	
βαφτ	ί->1	
ββατ	ο->1	
βγάζ	ω->1	
βγάλ	ε->1	ο->1	ω->1	
βγαί	ν->1	
βγαλ	ε->1	
βγει	 ->1	
βγου	ν->1	
βδί 	τ->1	
βδελ	υ->1	
βδο,	 ->1	
βδομ	ά->34	η->1	
βδος	,->1	.->1	
βδου	 ->1	
βε ή	δ->1	
βε δ	ε->2	
βε η	 ->1	
βε θ	έ->1	
βε κ	α->1	
βε μ	ε->2	
βε ν	α->1	
βε ο	 ->1	
βε π	λ->1	ρ->1	
βε σ	ή->2	η->1	ο->1	τ->1	
βε τ	η->3	ο->2	
βε υ	π->1	
βε χ	ώ->1	
βε, 	α->1	η->1	
βεί 	α->4	ε->2	κ->3	μ->1	π->1	σ->5	τ->2	
βεί,	 ->1	
βεί:	 ->1	
βείς	 ->6	
βείτ	ε->2	
βεβα	ί->54	ι->49	
βει 	-->1	ά->2	έ->3	α->4	γ->2	δ->3	ε->4	η->3	θ->2	ι->1	κ->6	μ->7	ν->1	π->4	σ->4	τ->11	υ->6	φ->1	ό->1	
βει,	 ->1	
βει.	Δ->1	Σ->1	Ω->1	
βεια	 ->2	,->2	ς->1	
βελγ	ι->6	
βελτ	ί->39	ι->37	
βενζ	ί->1	
βερά	 ->1	
βερέ	ς->2	
βερή	 ->1	
βερν	ά->1	ή->37	η->117	ο->2	
βερό	 ->1	
βερώ	ν->1	
βες 	κ->2	ο->1	
βεστ	ω->1	
βετα	ι->10	
βετε	 ->9	,->1	
βευθ	ε->1	ο->1	
βευτ	έ->1	ι->1	
βεύε	ι->1	τ->7	
βεύο	ν->11	υ->1	
βη α	κ->1	
βη δ	ε->1	η->1	
βη ε	π->2	
βη η	 ->1	
βη κ	α->1	
βη λ	ό->1	
βη μ	ά->2	ε->1	
βη π	ο->1	ρ->1	
βη σ	τ->8	
βη τ	α->1	
βη",	 ->1	
βη, 	τ->1	
βη.Ε	π->1	
βη.Θ	α->1	
βηγί	α->1	
βημά	τ->1	
βην 	ή->1	
βης 	π->1	
βησα	ν->14	
βηση	 ->1	ς->1	
βητή	.->1	σ->2	
βητε	ί->5	
βητο	ι->1	ύ->3	
βητρ	ο->2	
βιάζ	ε->3	ο->2	
βιάν	ο->1	
βιάσ	ε->5	τ->2	
βιασ	τ->4	ύ->3	
βιβά	ζ->3	σ->10	
βιβα	σ->29	
βιβλ	ί->2	ι->2	
βιες	 ->1	
βιετ	ι->3	
βικέ	ς->1	
βική	 ->1	.->1	ς->2	
βικη	 ->1	
βικι	κ->1	
βικο	 ->1	
βικό	 ->3	
βινυ	λ->1	
βιοα	σ->2	
βιολ	ο->1	
βιομ	ή->1	η->90	
βιοπ	λ->1	ο->5	
βιοτ	ε->2	ι->13	
βισμ	έ->2	
βιστ	ι->1	
βιτς	.->1	
βιωσ	ι->1	
βιών	ο->4	
βιώσ	α->1	ε->1	ι->23	ο->2	
βλάβ	η->1	
βλάπ	τ->4	
βλάψ	ε->2	
βλέμ	μ->3	
βλέπ	ε->52	ο->31	ω->16	
βλέφ	θ->1	
βλέψ	ο->3	
βλήθ	η->12	
βλήμ	α->103	
βλήτ	ω->13	
βλία	 ->1	
βλίν	ο->1	
βλίο	 ->1	.->1	
βλίω	ν->1	
βλαβ	ή->2	ε->4	ο->1	ώ->1	
βλεπ	ε->3	ό->8	
βλεφ	θ->5	
βλεψ	ή->1	ε->2	η->4	
βληθ	ε->24	ο->8	
βλημ	ά->20	α->104	
βλητ	ή->4	α->11	η->2	ι->1	ο->1	
βλιο	θ->2	
βλο 	γ->3	κ->1	
βλο,	 ->3	
βλος	 ->3	,->3	
βλου	 ->1	,->1	ς->1	
βλυν	θ->2	σ->4	
βλωσ	η->2	
βλύν	ε->2	ο->1	
βλώσ	ε->3	
βο -	τ->1	
βο Σ	ύ->1	
βο β	ρ->1	
βο ε	ί->1	
βο θ	α->1	
βο κ	ό->1	
βο λ	ό->1	
βο π	α->1	
βο τ	ο->1	
βο, 	δ->1	ό->1	
βο; 	Δ->1	
βοήθ	ε->58	η->2	
βοί 	μ->1	
βοηθ	ά->3	ή->25	ε->1	η->5	ο->7	ώ->5	
βοι 	γ->1	ε->1	
βοι,	 ->1	
βολέ	α->1	ς->2	
βολή	 ->41	,->2	.->1	ς->10	
βολί	α->10	ο->1	
βολα	 ->11	,->3	
βολε	ς->1	
βολη	 ->1	.->1	
βολι	α->2	δ->1	κ->46	
βολο	 ->1	ν->1	ύ->1	
βολώ	ν->2	
βομα	ι->1	
βομβ	ά->1	α->1	ι->1	ώ->1	
βοντ	α->9	
βοπλ	η->1	
βορε	ι->2	
βορρ	ά->1	
βος 	γ->1	κ->1	τ->1	
βος,	 ->1	
βου 	κ->4	τ->1	
βουλ	έ->4	ή->2	ί->516	ε->169	η->1	ι->9	ο->3	ώ->1	
βουμ	ε->39	
βουν	 ->23	
βους	 ->1	,->1	.->1	
βουτ	υ->1	
βού 	γ->1	μ->1	σ->1	
βού.	Γ->1	
βούλ	ε->9	η->27	ι->439	ο->1	ω->9	
βούμ	ε->11	
βούν	 ->1	τ->3	
βούρ	γ->10	
βούς	,->1	
βοών	τ->1	
βράδ	υ->2	
βράχ	ο->1	
βρέθ	η->5	
βρέχ	ο->1	
βρήκ	ε->1	
βρίο	υ->16	
βρίσ	κ->86	
βραί	ω->1	
βραδ	ε->1	ύ->3	
βραχ	ν->1	υ->2	
βρεί	 ->1	
βρεθ	ε->2	ο->7	
βρει	 ->6	ς->1	
βρετ	α->12	ο->2	
βρεφ	ι->1	ώ->2	
βρη 	γ->1	
βριο	 ->16	,->4	.->3	
βρισ	κ->17	τ->1	
βρου	ά->4	α->17	ν->5	
βροχ	θ->1	ο->1	
βρού	μ->6	
βρωμ	ά->1	ί->4	
βρόμ	ι->1	
βρώσ	ο->1	
βυθό	 ->1	
βυρί	ν->1	
βυτι	ο->1	
βω ά	λ->1	
βω α	υ->1	
βω γ	ι->2	
βω ε	π->2	
βω μ	ί->1	
βω π	ρ->1	ω->1	
βω σ	ε->2	χ->1	
βω τ	α->1	η->3	ι->1	
βω υ	π->1	
βω ό	τ->1	
βωμό	 ->2	
βων,	 ->2	
βωση	 ->1	
βωτί	ω->2	
βό.Κ	α->1	
βόει	ο->2	
βόλο	υ->1	
βόμα	σ->6	
βόμβ	α->1	
βόμε	ν->4	
βόνα	ς->3	
βόρε	ι->8	
βόρο	,->1	ς->1	
βώ ο	 ->1	
βώ σ	ε->4	
βών 	κ->1	ο->1	π->1	σ->1	
βώνα	,->1	
βώς 	έ->2	α->8	γ->5	δ->1	ε->9	θ->1	κ->5	λ->1	μ->1	ν->3	ο->2	π->11	σ->9	τ->19	υ->1	χ->1	ό->1	
βώς,	 ->2	
βώσε	τ->1	
βώσο	υ->1	
βώσω	 ->1	
γ) τ	η->1	
γά α	ν->1	π->1	
γά ν	α->1	
γά ο	χ->1	
γά π	α->1	
γά σ	ι->1	τ->2	
γά τ	ι->1	
γά υ	π->1	
γά ό	λ->1	
γά, 	κ->1	μ->1	ό->1	
γά-σ	ι->1	
γά.Ε	π->1	
γά.Ο	ι->2	
γάγε	ι->3	
γάγο	υ->10	
γάδι	 ->2	:->1	
γάζε	ι->1	τ->5	
γάζο	ν->12	υ->1	
γάζω	 ->1	
γάκι	 ->2	
γάλα	 ->14	,->2	
γάλε	ι->1	ς->34	
γάλη	 ->84	,->1	.->1	ς->12	
γάλλ	ο->2	ω->1	
γάλο	 ->50	.->1	ι->1	ς->8	υ->8	
γάλω	 ->1	ν->6	
γάμο	 ->1	
γάνδ	α->3	
γάνο	υ->4	
γάνω	ν->29	σ->21	
γάρι	θ->1	
γάσθ	η->1	
γάστ	η->5	
γάτε	ς->3	
γάτη	 ->1	
γέ M	a->1	
γέθο	υ->2	
γέλθ	η->1	
γέλι	α->1	
γέλλ	ε->3	ο->6	
γένε	ι->19	
γένν	η->10	
γέντ	ω->2	
γές 	ή->2	α->1	γ->1	δ->2	ε->13	θ->1	κ->9	μ->2	ο->1	π->9	σ->8	τ->8	
γές,	 ->11	
γές.	 ->3	Α->3	Ε->1	Κ->1	Π->1	
γέτε	ς->6	
γέτη	 ->1	
γέφυ	ρ->3	
γή Ι	σ->1	
γή έ	μ->1	ρ->1	
γή α	ν->1	π->2	υ->10	
γή γ	ι->1	
γή δ	ι->2	υ->1	
γή ε	ί->2	ι->1	κ->2	μ->5	ν->5	π->1	
γή η	 ->1	
γή θ	α->2	
γή κ	ά->1	α->12	
γή λ	ή->1	ό->1	
γή μ	ι->4	
γή ν	έ->3	α->1	
γή ο	ι->1	
γή π	α->2	ε->1	λ->3	ο->3	ρ->8	
γή σ	ε->3	τ->12	υ->4	ύ->1	
γή τ	έ->1	η->38	ο->23	ρ->1	ω->26	
γή υ	π->1	
γή χ	ρ->1	
γή ψ	ω->1	
γή)K	υ->1	
γή, 	α->1	γ->1	κ->1	σ->3	τ->3	φ->1	ω->1	
γή.(	Τ->1	
γή.Ε	λ->1	
γή.Ι	δ->1	
γή.Κ	ύ->1	
γή.Μ	ε->1	
γή.Ο	φ->1	
γή.Π	ρ->1	
γή.Σ	α->1	τ->1	
γή.Τ	α->1	
γήθη	κ->19	
γήμα	τ->1	
γήρα	ν->2	
γής 	έ->1	ή->3	α->6	γ->3	ε->7	θ->2	κ->15	μ->4	ο->1	π->9	σ->7	τ->33	φ->1	
γής,	 ->25	
γής.	-->1	Α->2	Β->1	Ε->1	Η->1	Κ->3	
γήσα	μ->1	τ->1	
γήσε	ι->58	ω->1	
γήσο	υ->52	
γήσω	 ->9	
γήτρ	ι->30	
γία 	(->1	-->1	1->5	2->3	3->4	4->4	5->1	7->3	9->5	a->1	έ->2	α->43	γ->19	δ->10	ε->18	η->1	θ->14	κ->22	μ->17	ν->8	ο->4	π->45	σ->16	τ->35	υ->2	χ->1	ό->5	
γία,	 ->31	
γία.	 ->1	:->1	Έ->1	Α->3	Β->1	Γ->1	Ε->4	Η->3	Θ->1	Κ->5	Ο->2	Π->4	Σ->5	Τ->3	Ω->1	
γία:	 ->1	
γία;	 ->1	
γίαν	σ->1	
γίας	 ->165	!->1	,->38	.->28	Η->1	
γίγν	ε->1	
γίδα	 ->1	
γίδω	ν->1	
γίες	 ->115	,->17	.->15	;->1	
γίζα	μ->1	
γίζε	ι->6	τ->1	
γίζο	ν->1	υ->9	
γίζω	 ->3	
γίνε	ι->67	τ->38	
γίνο	ν->7	υ->25	
γίου	 ->4	,->1	.->1	
γίσε	ι->6	
γίσο	υ->7	
γίστ	η->1	
γα T	a->1	
γα ή	 ->1	
γα α	ν->1	
γα γ	ι->3	
γα δ	ε->1	
γα ε	ί->1	ρ->1	
γα θ	έ->1	
γα κ	ά->1	α->3	
γα λ	ε->1	ό->1	
γα μ	έ->1	ε->4	
γα ν	α->1	
γα π	ά->1	ο->1	ω->3	
γα σ	ε->1	τ->1	φ->1	
γα τ	ο->3	
γα ό	τ->2	
γα, 	α->1	δ->1	θ->1	κ->1	τ->1	
γα.Η	 ->1	
γα.Π	ρ->1	
γαίν	ε->3	ο->1	
γαγα	ν->1	
γαγε	 ->4	
γαζo	μ->1	
γαζο	μ->17	
γαζό	μ->31	τ->2	
γαθο	ύ->1	
γαθό	 ->1	,->1	.->3	
γαθώ	ν->2	
γαιν	α->1	
γαλά	ζ->1	
γαλέ	α->2	ω->1	
γαλί	α->5	
γαλε	 ->1	ί->10	π->1	
γαλι	κ->36	
γαλλ	ι->28	ό->1	
γαλυ	τ->1	
γαλό	σ->1	
γαλύ	τ->103	
γαν 	ε->1	ν->1	
γαν:	 ->1	
γανά	 ->1	
γανα	 ->33	,->11	.->1	
γανδ	ι->1	
γανι	κ->3	σ->29	
γανο	 ->12	,->2	
γαντ	ι->2	
γανω	μ->2	τ->2	
γανώ	ν->3	σ->28	
γαπη	τ->58	
γαρί	α->2	ν->1	
γαρι	α->6	
γαρχ	ί->1	
γας 	π->1	
γας"	.->1	
γασί	α->252	ε->34	
γαση	ς->1	
γασθ	ε->3	ο->5	
γασι	α->3	ώ->20	
γασκ	ά->1	
γασμ	έ->1	
γαστ	έ->1	ή->6	ε->8	ο->26	ώ->3	
γατι	κ->6	
γατρ	ι->1	
γατώ	ν->1	
γγάν	ο->1	
γγέλ	θ->1	λ->9	
γγίζ	ε->3	ο->3	
γγίσ	ε->5	ο->3	
γγα 	T->1	
γγαρ	ί->1	
γγας	 ->1	
γγεί	λ->2	
γγει	λ->2	
γγελ	έ->3	ί->9	ε->1	μ->23	
γγεν	ή->2	ε->1	ώ->1	
γγες	,->2	
γγισ	ή->1	η->38	
γγλί	α->3	
γγλι	κ->8	
γγλο	γ->1	ι->1	
γγνώ	μ->3	
γγον	ι->1	
γγρά	φ->10	ψ->1	
γγρα	φ->57	
γγυά	τ->2	
γγυή	σ->3	
γγυα	 ->1	
γγυη	θ->7	
γγυο	ι->1	υ->1	
γγυς	,->1	
γγυώ	μ->1	ν->3	
γγωδ	ώ->1	
γγύη	 ->11	,->3	.->4	ς->5	σ->5	
γγύς	 ->1	
γγύτ	ε->4	η->2	
γγώδ	ε->2	η->1	
γγώμ	η->1	
γε -	 ->1	
γε α	κ->1	υ->2	
γε η	 ->3	
γε κ	α->1	
γε ν	α->3	
γε σ	υ->1	
γε τ	ί->1	α->1	η->1	ο->1	
γε χ	θ->1	
γε ό	μ->1	
γεί 	α->3	β->1	γ->1	δ->3	ε->3	η->4	ι->1	κ->2	λ->1	μ->4	ν->1	ο->1	π->3	σ->12	τ->4	χ->1	ω->2	
γεί.	Γ->1	Ο->1	
γεία	 ->14	,->6	.->6	ς->28	
γείλ	ω->2	
γείο	 ->1	υ->9	
γείρ	ο->2	
γείσ	ε->1	
γείτ	α->17	ε->1	ο->7	
γείω	ν->2	
γεγο	ν->194	
γεγρ	α->1	
γεθο	ς->3	
γει 	έ->1	ή->1	α->5	ε->4	κ->1	μ->2	ν->3	π->2	ρ->1	σ->10	τ->9	
γεια	 ->14	,->4	.->2	κ->22	ς->57	
γειε	ς->14	
γειλ	ε->2	
γειο	,->1	ν->15	
γειτ	ο->8	
γειω	ν->7	
γειώ	ν->6	
γελά	δ->1	
γελέ	α->3	
γελί	α->7	ε->2	
γελε	ί->1	
γελμ	α->23	
γελο	ί->3	
γεμά	τ->1	
γεμί	ζ->1	
γενέ	θ->1	σ->4	τ->1	
γενή	 ->1	ς->2	
γενί	κ->2	
γενε	ί->1	ι->7	σ->1	τ->24	ώ->1	
γενι	ά->1	έ->4	κ->74	
γενν	ή->2	α->3	η->1	ι->3	ο->2	
γενο	π->1	ύ->2	
γενώ	ν->1	
γερά	 ->2	μ->1	
γερμ	α->11	
γες 	γ->2	δ->1	ε->2	θ->1	κ->1	μ->1	π->3	σ->3	τ->4	
γες,	 ->7	
γες.	Ό->1	Ε->1	Θ->1	Ν->1	Τ->2	
γεσί	α->4	
γετα	ι->34	
γετε	 ->2	
γετι	κ->2	
γετώ	ν->1	
γευμ	α->10	
γεφυ	ρ->3	
γεφύ	ρ->1	
γεωγ	ρ->19	
γεωλ	ο->2	
γεωμ	ε->3	
γεωρ	γ->60	
γεωσ	τ->1	
γη α	λ->1	ύ->1	
γη ε	ν->1	
γη η	 ->1	
γη θ	ε->1	
γη μ	ε->1	
γη π	ρ->2	ώ->1	
γη τ	ο->1	ω->1	
γη φ	α->1	
γη ώ	ρ->1	
γη; 	Α->1	
γηθή	κ->1	
γηθε	ί->27	
γηθο	ύ->10	
γηθώ	 ->2	
γημέ	ν->14	
γημα	,->1	.->1	
γης 	κ->1	π->1	σ->1	χ->1	
γησή	 ->1	
γησα	 ->2	ν->4	
γησε	 ->11	
γηση	 ->56	)->1	,->3	.->4	ς->35	
γητά	,->1	
γητέ	ς->7	
γητή	 ->32	,->13	.->4	ς->31	
γητη	 ->2	ς->1	
γητι	κ->2	
γητο	 ->3	ς->1	
γητώ	ν->3	
γι '	 ->1	
γι' 	ά->1	α->59	
γιά 	κ->1	
γιάτ	ρ->1	
γιές	 ->1	
για 	"->1	1->2	2->1	4->1	5->2	p->1	Μ->1	ά->14	έ->66	α->58	β->3	γ->6	δ->34	ε->45	ζ->1	η->1	θ->7	ι->3	κ->35	λ->13	μ->113	ν->224	ο->19	π->84	σ->19	τ->1511	υ->1	φ->2	χ->6	ψ->1	ό->39	
για!	Θ->1	
για,	 ->11	
για.	Θ->1	
γιατ	ί->75	ρ->1	
γιγα	ν->2	
γιεί	ς->1	
γιει	ν->1	
γιες	 ->2	
γιζό	μ->3	
γικά	 ->10	,->2	.->2	
γικέ	ς->28	
γική	 ->80	,->2	.->5	ς->39	
γικο	ί->2	ύ->27	
γικό	 ->36	,->3	ς->6	τ->10	
γικώ	ν->20	
γιμο	ύ->1	
γινα	ν->12	
γινε	 ->19	.->1	
γινό	τ->3	
γιο 	ε->1	κ->2	σ->1	
γιο,	 ->4	
γιο.	Γ->1	Η->1	
γιο;	 ->1	
γιορ	τ->1	
γιου	 ->4	;->1	
γιού	ς->1	
γισή	 ->1	
γιση	 ->29	,->2	.->3	ς->4	
γισθ	ε->1	ο->1	
γισμ	έ->3	ο->32	ό->23	ώ->11	
γιστ	α->2	ε->2	η->6	ι->1	ο->12	ώ->1	
γιωθ	ε->1	
γιών	 ->33	,->4	.->3	·->1	
γκ, 	ο->1	
γκάζ	α->1	ο->3	
γκάλ	υ->2	
γκάρ	σ->1	
γκάσ	τ->1	
γκέν	τ->18	
γκέτ	ο->2	
γκί 	τ->1	
γκίν	η->1	
γκα 	κ->1	
γκαί	α->21	ε->5	ο->25	ρ->4	ω->1	
γκαζ	ε->1	ό->2	
γκαθ	ί->2	ι->1	
γκαι	ν->5	ρ->7	ό->3	
γκαλ	υ->3	
γκασ	ε->1	θ->2	μ->6	τ->10	
γκατ	ά->12	έ->1	α->34	ε->2	
γκει	τ->4	
γκεκ	α->1	ρ->185	
γκελ	ά->5	α->1	
γκεν	,->2	η->1	τ->19	
γκερ	,->1	
γκες	 ->24	,->1	.->2	:->1	
γκεφ	α->4	
γκεχ	υ->4	
γκη 	"->1	ά->2	α->6	γ->7	δ->1	ε->5	μ->2	ν->29	ο->1	π->3	σ->1	τ->5	υ->1	χ->1	ύ->1	
γκη,	 ->5	
γκη.	Α->1	Τ->1	
γκην	 ->2	
γκης	 ->2	,->2	.->2	
γκιν	η->2	
γκλή	μ->2	
γκλί	ν->1	
γκλη	μ->17	σ->9	
γκλι	σ->14	
γκλο	ν->3	
γκλω	β->2	
γκλό	ν->2	
γκο 	ε->1	τ->2	
γκος	 ->1	.->1	
γκοσ	λ->1	μ->32	
γκου	 ->4	ν->1	
γκρά	τ->2	
γκρί	θ->18	ν->58	σ->3	
γκρα	τ->5	
γκρι	θ->21	ν->1	σ->42	τ->4	
γκρο	τ->7	υ->11	ύ->8	
γκρό	τ->8	
γκτέ	ς->1	
γκτη	 ->2	ς->1	
γκτι	κ->2	
γκτο	ν->2	υ->1	
γκυβ	έ->1	
γκυμ	ο->3	
γκυρ	ί->4	ι->1	ο->2	
γκόσ	μ->26	
γκύο	υ->1	
γκύψ	ο->1	
γκύω	ν->1	
γκών	,->1	ε->1	
γλία	,->1	ς->2	
γλεί	φ->1	
γλικ	ά->2	ή->3	ο->1	ό->2	
γλιτ	ώ->1	
γλογ	α->1	
γλοι	.->1	
γλυκ	ι->1	ο->1	ό->2	
γλωσ	σ->6	
γλώσ	σ->13	
γμάτ	ε->21	ω->7	
γμέν	α->6	ε->8	η->8	ο->12	ω->5	
γμές	 ->1	
γμή 	-->1	έ->1	α->3	γ->2	δ->4	ε->5	η->2	θ->1	κ->4	μ->2	ν->4	π->16	σ->6	τ->6	υ->1	φ->1	χ->1	ό->5	
γμή!	 ->1	
γμή,	 ->7	
γμή.	Α->1	Η->1	Θ->1	Κ->2	
γμής	 ->3	;->1	
γμία	ς->1	
γμα 	B->1	«->1	έ->1	α->8	γ->5	δ->2	ε->5	η->3	θ->2	ι->1	κ->2	μ->2	π->19	σ->8	τ->11	ό->1	
γμα,	 ->17	
γμα.	Δ->1	Ε->1	Η->2	Θ->1	Κ->1	Μ->1	Σ->1	
γμα:	 ->4	
γματ	ά->1	α->44	ε->50	ι->265	ο->86	
γμού	 ->1	ς->7	
γμό 	ό->1	
γμό.	Ο->1	
γμός	.->1	
γμών	 ->4	
γνήσ	ι->3	
γνεσ	θ->1	
γνοή	σ->2	
γνοε	ί->2	
γνοι	α->1	
γνοο	ύ->2	
γνοώ	ν->1	
γνωμ	ο->53	ό->2	
γνωρ	ί->100	ι->9	
γνωσ	ί->2	η->40	τ->36	
γνόη	σ->1	
γνύο	ν->1	υ->1	
γνώμ	ε->1	η->93	ο->6	ω->4	
γνώρ	ι->15	
γνώσ	ε->10	η->11	
γξη 	τ->1	
γξιμ	η->1	
γξου	μ->1	ν->1	
γο 3	2->1	
γο ά	μ->1	
γο έ	ξ->1	
γο ή	 ->1	
γο α	δ->1	κ->1	μ->1	ν->1	π->5	ρ->1	υ->58	
γο β	ά->2	
γο γ	ι->10	
γο δ	ε->4	η->1	ι->1	υ->1	
γο ε	ί->2	λ->1	μ->1	ν->1	ξ->4	π->3	τ->1	
γο ζ	η->1	
γο η	 ->3	
γο θ	έ->1	α->4	ε->2	
γο κ	ά->1	α->5	ε->1	ι->1	ρ->1	
γο λ	ο->1	
γο μ	έ->1	α->6	ε->12	
γο ν	α->4	
γο ο	 ->1	ι->1	ύ->2	
γο π	ε->6	ι->2	ο->15	ρ->4	
γο ρ	ό->1	
γο σ	α->1	ε->2	τ->9	
γο τ	α->1	η->9	ι->1	ο->12	ω->9	ό->1	
γο υ	π->3	
γο φ	τ->1	
γο χ	ρ->4	
γο ω	σ->1	
γο ό	λ->1	τ->4	
γο, 	έ->1	α->3	γ->1	δ->1	ε->1	θ->2	κ->3	μ->2	π->1	σ->1	ό->4	
γο.Ό	σ->2	χ->1	
γο.Α	ν->1	
γο.Δ	ί->1	
γο.Ε	ί->1	κ->1	
γο.Η	 ->1	
γο.Θ	έ->2	α->1	ε->1	
γο.Λ	υ->1	
γο.Μ	ε->1	
γο.Ο	 ->1	
γο.Τ	έ->1	α->1	ε->1	ο->1	
γο.Υ	π->1	
γο: 	ο->1	σ->1	
γο; 	Α->1	
γοήτ	ε->12	
γοί 	Ο->1	Π->1	έ->1	α->3	δ->3	ε->2	θ->2	κ->1	ν->1	π->1	σ->1	τ->3	ω->1	ό->1	
γοί,	 ->2	
γοί.	Κ->1	
γοδο	σ->1	τ->3	
γοδό	τ->3	
γοεπ	ι->3	
γοητ	ε->7	
γοι 	α->1	γ->1	ν->1	π->3	σ->2	τ->1	
γοις	,->3	
γομα	ι->3	
γον 	α->1	ν->3	
γον.	Π->1	
γονα	 ->1	
γονι	κ->1	μ->1	ώ->1	
γοντ	α->76	ε->15	ο->5	
γονό	ς->169	τ->26	
γοπο	ί->1	ι->5	ρ->2	
γοπρ	ό->1	
γορά	 ->38	,->3	.->8	;->2	Τ->1	ζ->3	ς->39	
γορέ	ς->3	
γορή	θ->1	σ->1	
γορί	α->7	ε->6	
γορα	 ->17	,->1	.->3	·->1	σ->5	
γορε	ί->2	υ->2	ύ->10	
γορη	θ->1	μ->4	τ->3	
γορι	κ->1	ο->1	ώ->1	
γορο	υ->1	ύ->5	
γορσ	η->1	
γορό	τ->1	
γορώ	ν->2	
γος 	ή->1	α->1	β->1	γ->12	ε->1	ζ->1	κ->2	μ->2	π->9	σ->1	τ->1	ό->1	
γος,	 ->2	
γος.	Α->1	Ο->1	
γος:	 ->2	
γοστ	ά->4	
γοτά	ξ->1	
γοτέ	χ->1	
γοτε	χ->6	
γου 	έ->1	γ->4	ε->1	κ->2	μ->4	ο->1	π->2	σ->3	τ->3	
γου,	 ->5	
γου.	F->1	Ε->1	Μ->1	Π->2	Σ->1	
γου:	 ->1	
γουε	λ->1	
γουλ	ά->2	
γουμ	έ->21	ε->32	
γουν	 ->21	"->1	,->1	.->1	τ->1	
γουρ	α->24	η->6	ι->1	ο->11	
γους	 ->30	,->2	.->6	
γουσ	α->10	
γού 	Π->2	ν->1	τ->2	
γού,	 ->2	
γού.	Έ->1	Π->1	
γούμ	α->2	ε->93	
γούν	 ->28	.->2	τ->11	
γούς	 ->15	,->1	.->3	
γούσ	α->1	ε->4	
γρά 	φ->1	
γρά,	 ->1	
γράδ	ι->1	
γράμ	μ->190	
γράφ	ε->10	η->5	ο->13	τ->1	ω->4	
γράψ	α->4	ε->8	ο->4	ω->1	
γρήγ	ο->24	
γρα 	χ->1	
γραδ	ί->1	
γραμ	μ->404	
γραπ	τ->9	
γραφ	έ->15	ή->12	ί->4	α->12	ε->36	η->1	ι->22	ο->60	ό->3	ώ->3	
γραψ	α->2	ε->3	
γρη 	ε->1	τ->1	
γρηγ	ο->1	
γριε	ς->1	
γριο	 ->1	
γροτ	ι->72	ο->1	ό->1	ώ->4	
γρού	ς->1	
γρυπ	ν->1	
γρό 	κ->1	σ->1	
γρότ	ε->4	η->1	ι->1	ο->1	
γρύπ	ν->4	
γυάτ	α->2	
γυήσ	ε->3	
γυα 	χ->1	
γυαλ	ί->1	
γυηθ	ε->1	ο->5	ώ->1	
γυνα	ί->32	ι->37	
γυοι	 ->1	
γυου	 ->1	
γυρί	ζ->1	σ->2	
γυρι	κ->4	
γυρο	 ->1	,->1	.->1	ς->2	
γυς,	 ->1	
γυώμ	α->1	
γυών	τ->3	
γχΠ 	κ->2	σ->1	
γχΠ,	 ->1	
γχΠ.	Α->1	Μ->1	
γχάγ	η->1	
γχάν	ε->4	ο->6	ω->1	
γχαί	ρ->16	
γχαρ	ε->1	η->9	ο->1	ώ->24	
γχεί	ρ->7	
γχει	 ->1	ρ->1	
γχετ	α->3	
γχθο	ύ->2	
γχο 	α->2	ε->1	π->1	σ->2	τ->10	
γχο,	 ->1	
γχο.	Η->1	Ο->1	
γχοι	 ->4	.->1	
γχον	τ->2	
γχος	 ->3	.->1	
γχου	 ->8	.->1	ν->1	ς->7	
γχρη	μ->2	
γχρο	ν->11	
γχρό	ν->9	
γχυσ	η->8	
γχων	 ->1	ε->2	
γχωρ	έ->1	ή->1	ε->2	
γχό 	τ->1	
γχόμ	ε->1	
γχών	ε->1	
γχώρ	ε->1	ι->2	
γω Έ	ν->1	
γω Δ	ι->1	
γω Λ	ε->1	
γω Π	ρ->1	
γω Σ	ύ->1	
γω ά	γ->1	ρ->1	
γω έ	γ->2	κ->5	
γω α	ν->1	π->1	ρ->6	υ->3	
γω β	α->1	ι->1	
γω γ	ε->2	ρ->1	
γω δ	ή->2	ε->2	η->1	ι->8	υ->1	ω->1	ύ->2	
γω ε	κ->2	λ->1	μ->1	ν->2	π->2	ρ->1	
γω ζ	ή->3	
γω θ	έ->14	
γω ι	δ->1	
γω κ	ά->1	α->3	ε->2	ο->5	ρ->2	ό->4	ύ->1	
γω μ	ά->1	έ->3	ι->1	
γω ν	α->1	ο->3	
γω ο	δ->7	ι->2	λ->1	ρ->1	υ->1	
γω π	ε->11	ι->1	λ->1	ο->5	ρ->17	ό->1	
γω σ	ή->1	τ->4	υ->3	χ->1	
γω τ	α->1	ε->1	η->23	ο->14	ρ->10	ω->11	
γω φ	ρ->1	
γω χ	ά->1	ώ->2	
γω ψ	ή->1	
γω ό	ρ->1	
γω, 	ω->1	
γωγέ	ς->4	
γωγή	 ->44	,->2	.->1	ς->22	
γωγί	α->4	
γωγη	μ->1	
γωγι	κ->13	
γωγο	ί->9	ύ->11	
γωγό	 ->4	.->1	:->1	ς->3	
γωγώ	ν->7	
γωδί	α->2	ε->1	
γωδώ	ν->1	
γωισ	τ->1	
γωμέ	ν->1	
γων 	α->1	β->1	κ->1	μ->2	π->4	σ->3	
γων,	 ->1	
γων.	Ε->2	Μ->1	
γωνί	α->5	ζ->4	σ->3	ω->1	
γωνι	ο->1	σ->77	
γωνο	 ->2	
γως 	μ->1	
γως.	Α->1	Ε->1	
γό Ε	ξ->1	
γό α	ι->1	
γό δ	ρ->1	
γό ε	κ->1	
γό κ	.->1	α->2	
γό μ	α->1	
γό ν	α->1	
γό π	ρ->1	
γό σ	υ->2	
γό τ	ο->3	
γό ό	σ->1	
γό.Α	υ->1	
γό: 	ο->1	
γόμε	ν->18	
γόνη	σ->12	
γόνι	μ->2	
γόνο	 ->1	.->1	υ->1	
γόντ	ω->19	
γόνω	ν->4	
γόρε	υ->14	
γόρη	σ->1	
γόρο	.->1	ι->1	
γός 	Ε->2	Ο->2	Π->1	έ->2	ε->1	κ->1	μ->1	σ->2	τ->2	υ->1	
γός,	 ->2	
γός.	Μ->1	Ο->1	
γόσχ	ο->1	
γότα	ν->1	
γότε	ρ->70	
γύη 	ή->1	μ->6	π->3	τ->1	
γύη,	 ->3	
γύη.	Η->2	Κ->1	Τ->1	
γύης	 ->3	.->2	
γύησ	η->5	
γύρο	 ->1	ς->2	υ->2	
γύρω	 ->11	
γύς 	μ->1	
γύτε	ρ->4	
γύτη	τ->2	
γώ -	 ->1	
γώ α	ν->1	π->2	
γώ γ	ι->1	
γώ δ	ε->1	
γώ ε	ί->1	π->2	ρ->1	υ->1	
γώ η	 ->2	
γώ θ	α->6	
γώ κ	α->3	
γώ λ	έ->1	
γώ μ	ε->1	
γώ ν	α->7	
γώ ο	 ->5	
γώ π	α->1	ι->1	ρ->6	
γώ τ	η->1	ο->3	
γώ χ	θ->1	
γώ ω	ς->1	
γώ ό	μ->1	σ->1	τ->3	
γώ, 	έ->1	κ->1	ω->1	ό->1	
γώ.Α	ς->1	
γώ.Σ	α->1	
γώγη	σ->1	
γώδε	ι->2	
γώδη	 ->1	
γώδο	υ->1	
γώμη	,->1	
γών 	-->1	Ε->1	Π->1	ή->2	α->1	β->1	γ->2	δ->1	ε->25	η->1	θ->1	κ->9	μ->1	ν->1	ο->1	π->3	σ->6	τ->4	
γών,	 ->15	
γών.	 ->1	Ό->1	Α->4	Δ->1	Η->1	Θ->1	Μ->1	Ο->1	Σ->1	Τ->2	
γών;	Μ->1	
γώνα	 ->7	,->1	ς->5	
γώντ	α->6	
γώσε	ι->1	
γώσο	υ->1	
δ) τ	η->1	
δnsc	h->2	
δoυ.	 ->1	
δoυΚ	η->3	
δάγμ	α->3	
δάλλ	ω->5	
δάλο	υ->1	
δάξο	υ->1	
δάση	,->1	
δάτι	ν->33	
δάτω	ν->50	
δάφη	 ->2	,->1	
δάφι	ο->2	
δάφν	ε->1	
δάφο	υ->6	
δάχτ	υ->1	
δέα 	L->1	γ->2	ε->1	κ->3	μ->1	ν->3	π->2	σ->2	τ->5	ό->3	
δέα,	 ->3	
δέα.	Χ->1	
δέα:	 ->2	
δέας	 ->4	
δέει	 ->3	
δέες	 ->10	,->2	.->1	
δέετ	α->5	
δέζε	ς->1	
δέκα	 ->11	
δέκτ	ε->1	ρ->1	
δέλε	α->2	
δέλτ	α->1	
δέλφ	ο->34	ω->11	
δέν 	έ->1	σ->1	ό->2	
δέν,	 ->1	
δέν.	Α->1	Η->1	
δέντ	ρ->1	
δέον	τ->10	
δέος	 ->1	
δέου	μ->1	σ->6	
δέπο	τ->4	
δέρα	ς->1	
δέρκ	ε->1	
δέρφ	ο->1	
δές 	τ->1	
δέσα	τ->1	
δέσε	ι->1	
δέσμ	ε->33	η->1	ο->1	
δέσο	υ->1	
δέστ	ε->1	
δέσω	 ->2	
δέχε	σ->2	τ->11	
δέχθ	η->5	
δέχο	μ->5	ν->1	
δέχτ	η->3	
δή 1	8->1	
δή έ	ν->1	ξ->1	χ->2	
δή ή	τ->2	
δή α	κ->2	λ->1	ν->3	π->4	υ->7	φ->1	
δή β	γ->1	λ->2	
δή γ	ε->1	ι->3	ν->1	
δή δ	ε->8	η->1	ι->2	
δή ε	ά->1	ί->4	κ->1	μ->1	ξ->1	π->2	
δή ζ	η->1	
δή η	 ->10	
δή θ	έ->4	α->3	ε->3	
δή κ	α->9	ε->1	υ->1	ύ->1	
δή λ	ε->1	
δή μ	έ->1	ε->3	ι->1	π->1	ό->1	
δή ν	α->5	
δή ο	 ->3	ι->3	υ->1	
δή π	ά->2	α->1	ε->1	ι->1	ο->2	ρ->8	
δή σ	ε->5	τ->5	υ->3	χ->4	ύ->1	
δή τ	έ->1	α->9	η->19	ι->2	ο->10	ω->2	
δή υ	π->3	
δή χ	ρ->1	
δή ό	λ->1	τ->1	χ->1	
δή, 	γ->1	κ->1	μ->2	ν->2	τ->4	ω->1	ό->4	
δήγη	σ->9	
δήθε	ν->2	
δήλω	ν->1	σ->61	
δήμα	ρ->2	τ->7	
δήμο	ι->1	υ->4	
δήμω	ν->1	
δήπο	τ->56	
δήσε	ι->2	ω->3	
δί γ	ι->1	
δί σ	τ->1	
δί τ	ο->1	
δία 	-->1	α->2	δ->1	ε->4	κ->6	ν->1	ο->1	σ->2	τ->1	υ->2	
δία"	 ->1	
δία,	 ->9	
δία.	 ->1	Ό->1	Α->1	Ε->2	Η->1	Θ->1	Κ->1	Π->3	Τ->1	
δίας	 ->7	,->3	.->1	
δίασ	α->1	
δίαυ	λ->1	
δίδα	ξ->1	
δίδε	ι->8	τ->13	
δίδο	ν->9	υ->7	
δίδω	 ->1	
δίες	.->1	
δίζε	ι->6	τ->2	
δίζο	ν->2	υ->9	
δίκα	ι->15	σ->3	
δίκη	 ->7	.->1	ς->1	
δίκι	ο->9	
δίκτ	υ->15	
δίλη	μ->1	
δίνε	ι->20	τ->10	
δίνο	,->1	.->1	ν->5	υ->7	
δίο 	α->2	γ->1	δ->1	ε->8	λ->1	σ->1	ό->1	
δίου	 ->26	,->5	.->3	
δίπλ	α->2	
δίσε	ι->4	
δίσο	υ->7	
δίστ	α->1	
δίχω	ς->1	
δίωκ	ε->1	
δίων	 ->31	,->4	.->7	
δίωξ	α->2	η->9	
δίως	 ->24	,->1	
δα (	t->1	
δα -	 ->3	
δα 6	3->1	
δα A	B->1	
δα «	ε->1	
δα Έ	ν->2	
δα Ε	υ->1	
δα Σ	κ->1	
δα ή	 ->3	
δα α	ν->1	π->1	ρ->1	τ->1	υ->1	
δα γ	ι->4	
δα δ	ι->1	
δα ε	ί->1	π->1	ρ->2	
δα θ	α->4	
δα ι	δ->1	
δα κ	α->5	ι->1	
δα μ	έ->1	α->15	ε->3	ι->1	ο->37	
δα ν	α->2	
δα ο	 ->2	λ->1	
δα π	α->2	ο->5	ρ->3	
δα σ	τ->7	υ->1	
δα τ	η->12	ο->23	ω->18	
δα υ	δ->1	π->3	
δα ό	τ->4	
δα, 	α->3	γ->1	ε->1	η->2	μ->1	ν->1	π->2	σ->2	τ->5	ό->5	
δα. 	Θ->1	
δα.Έ	χ->1	
δα.Γ	ι->1	
δα.Κ	υ->1	
δα.Ο	ι->1	
δα.Π	ι->1	
δα.Τ	ο->1	
δα;.	 ->1	
δαία	 ->2	
δαίο	,->1	
δαγα	σ->1	
δαγκ	ώ->1	
δαιδ	α->1	
δαιό	τ->7	
δακτ	ι->1	
δαλα	 ->2	
δαλο	 ->1	.->1	
δαλω	δ->1	
δαλώ	δ->1	
δαμε	 ->5	,->1	.->1	
δαν 	τ->1	
δανε	ί->1	
δανι	κ->3	
δαντ	α->1	
δαξε	 ->1	
δαπά	ν->32	
δαπα	ν->17	
δαπο	θ->1	
δας 	-->2	B->1	M->1	Έ->3	έ->1	γ->2	ε->2	θ->1	κ->3	μ->18	ν->1	π->4	σ->2	τ->24	υ->1	
δας,	 ->3	
δασι	κ->1	
δασμ	ο->1	
δαστ	ώ->1	
δασώ	ν->1	
δατά	 ->3	
δατα	 ->8	"->1	,->2	.->4	
δατο	ς->10	
δαυλ	ί->1	
δαφί	σ->1	
δαφι	κ->9	
δαφο	ς->4	
δαφώ	ν->1	
δαχθ	ε->1	ο->2	
δαχτ	ο->1	
δε ή	 ->5	
δε α	φ->1	
δε δ	ι->1	
δε ε	μ->1	
δε θ	α->1	
δε κ	ό->1	
δε μ	έ->2	ο->1	
δε ν	α->3	
δε π	λ->1	ο->1	
δε σ	α->1	
δε τ	η->1	
δε υ	π->1	
δε ό	τ->1	
δε, 	ε->1	κ->1	τ->1	
δε.Κ	α->1	
δεία	,->1	ς->2	
δείγ	μ->19	
δείε	ς->1	
δείκ	ν->2	τ->9	
δείν	α->5	ω->3	
δείξ	α->1	ε->15	ο->23	ω->2	
δείς	 ->2	,->1	
δείτ	ε->2	
δείχ	θ->2	ν->22	τ->3	
δεαλ	ι->1	
δεδε	ι->11	μ->1	
δεδη	λ->1	
δεδο	μ->65	
δεθε	ί->3	
δει 	δ->1	κ->2	ν->2	ο->1	π->1	σ->3	τ->3	
δειά	ζ->1	
δεια	 ->6	,->2	.->2	ς->5	
δειγ	μ->66	
δειε	ς->5	
δεικ	ν->33	τ->11	
δειν	ά->1	ο->2	ω->4	ώ->6	
δειξ	α->5	ε->20	η->21	
δειο	.->1	
δεις	 ->18	
δειχ	θ->4	τ->1	
δειώ	ν->1	
δεκά	δ->3	λ->1	ρ->1	
δεκα	 ->1	έ->1	ε->22	π->5	τ->11	
δεκτ	ά->1	έ->14	ή->13	α->2	ε->2	η->15	ι->1	ο->15	ω->1	ό->7	ώ->1	
δελε	χ->2	
δελτ	ί->11	
δελυ	γ->1	
δελφ	έ->1	ε->2	ο->141	ω->1	ό->15	
δεμέ	ν->1	
δεμβ	ο->1	
δεν 	ά->2	έ->87	ή->12	ί->1	α->112	β->9	γ->12	δ->31	ε->232	ζ->3	θ->130	ι->4	κ->24	λ->10	μ->139	ν->1	ξ->8	ο->3	π->95	ρ->1	σ->59	τ->26	υ->50	φ->9	χ->20	ψ->2	ω->1	
δενί	 ->4	
δενι	κ->8	
δεξα	μ->1	
δεξι	ά->6	ο->2	ό->1	
δεολ	ο->2	
δεον	τ->1	
δερα	.->1	σ->1	
δες 	-->2	ά->1	έ->1	α->1	γ->3	δ->3	ε->4	η->1	θ->1	κ->6	λ->1	μ->4	ν->1	π->14	σ->5	τ->15	χ->2	
δες,	 ->11	
δες.	Ή->1	Β->1	Γ->1	Δ->1	Ε->1	Κ->1	Ο->2	Π->2	
δεσή	 ->1	
δεση	 ->5	,->1	ς->2	
δεσθ	ε->1	
δεσμ	ε->61	ο->7	ώ->1	
δεσπ	ό->1	
δετα	 ->1	ι->13	
δετε	 ->1	ρ->1	
δετο	ι->1	
δευθ	ο->1	
δευμ	έ->1	
δευσ	ε->1	η->19	
δευτ	ε->2	ι->12	
δεχθ	ή->3	ε->14	ο->9	ώ->6	
δεχο	μ->24	ύ->2	
δεχτ	ε->2	ο->7	ώ->1	
δεχό	μ->37	τ->2	
δεψε	 ->1	
δεόμ	ε->1	
δεόν	τ->6	
δεύε	ι->1	τ->4	
δεύο	ν->2	υ->2	
δεύσ	ε->5	ο->3	
δεύτ	ε->89	
δεώδ	ε->1	η->1	
δεών	 ->2	
δη 2	8->1	
δη Ε	γ->1	
δη ά	λ->1	
δη έ	δ->1	ν->2	π->1	χ->3	
δη α	ν->6	π->6	ρ->6	σ->1	υ->1	
δη γ	ί->1	ι->2	ν->2	ρ->1	
δη δ	ε->2	η->2	ι->16	ο->1	υ->1	ύ->1	
δη ε	γ->2	δ->1	κ->4	λ->1	μ->1	ν->1	π->5	υ->1	
δη η	 ->1	
δη θ	ε->1	
δη κ	ά->1	α->8	
δη λ	η->1	ο->1	
δη μ	έ->1	ί->1	ε->7	ι->4	
δη ν	α->3	ο->1	ό->2	
δη ξ	έ->1	ε->3	
δη ο	 ->2	ι->1	ρ->2	
δη π	α->6	λ->2	ο->3	ρ->7	ώ->1	
δη ρ	ύ->1	
δη σ	ή->2	ε->2	η->5	κ->1	ο->1	τ->8	υ->3	
δη τ	η->4	ο->2	ρ->1	ω->1	
δη υ	λ->1	π->8	φ->4	
δη φ	τ->1	
δη χ	θ->1	
δη ω	ς->1	
δη ό	τ->1	
δη, 	ή->1	τ->1	ό->1	
δη.Ό	π->1	
δη.Π	ρ->1	
δη.Τ	ο->1	
δη: 	τ->1	
δη; 	Έ->1	
δηγή	σ->22	
δηγί	α->219	ε->15	
δηγε	ί->8	
δηγη	θ->1	τ->2	
δηγι	ώ->14	
δηγο	ύ->10	
δηγώ	ν->1	
δηθο	ύ->1	
δηλ.	 ->2	
δηλα	δ->103	
δηλη	τ->6	
δηλω	θ->3	μ->1	τ->1	
δηλώ	θ->1	ν->17	σ->50	
δημά	 ->1	
δημί	α->1	
δημα	 ->1	.->1	γ->5	τ->1	
δημι	ο->179	
δημο	γ->3	κ->133	ν->3	σ->52	τ->8	ψ->3	
δημό	σ->48	
δηρο	δ->17	
δης 	Ε->1	α->1	δ->2	ε->1	η->1	ν->2	
δης,	 ->1	
δηση	 ->4	,->1	.->2	ς->1	
δητά	 ->2	
δητο	π->13	
δητω	ν->1	
δι -	 ->1	
δι α	π->1	
δι ε	ί->1	
δι π	ο->1	
δι σ	τ->1	
δι τ	η->1	
δι ό	τ->1	
δι' 	ο->1	
δι, 	θ->1	κ->1	μ->2	ω->1	
δι.Κ	α->1	
δι.Τ	α->1	
δι: 	γ->1	
διά 	θ->1	μ->1	π->1	σ->2	τ->4	
διά,	 ->1	
διά.	Έ->1	Ε->2	Η->1	
διάβ	α->2	
διάγ	ο->1	ρ->12	
διάδ	ο->12	
διάζ	ε->2	ο->7	
διάθ	ε->27	
διάκ	ρ->12	
διάλ	ε->1	λ->1	ο->28	υ->6	
διάμ	ε->3	
διάν	ο->1	
διάπ	λ->1	
διάρ	θ->14	κ->66	ρ->1	
διάσ	κ->14	ο->2	π->2	τ->33	
διάτ	α->105	
διάφ	α->1	ο->54	
διάχ	υ->1	
διέγ	ρ->1	
διέθ	ε->1	
διέλ	ε->3	
διέν	ε->2	
διέξ	ο->2	
διέπ	ε->1	ο->4	ρ->3	
διές	 ->1	
διέφ	θ->2	υ->1	
διήρ	κ->4	
δια 	Ε->1	ά->2	ή->1	α->8	β->3	γ->10	δ->4	ε->11	η->13	θ->4	κ->9	μ->5	ν->2	ο->3	π->15	σ->13	τ->23	υ->1	φ->1	χ->1	ω->1	ό->2	
δια,	 ->7	
δια.	Α->1	Θ->1	Κ->1	Σ->1	Ω->1	
διαί	ρ->2	τ->146	
διαβ	ά->13	ί->7	ε->19	η->1	ι->7	λ->2	ο->14	ρ->1	
διαγ	ε->1	ρ->24	ω->2	
διαδ	ή->5	ί->2	ε->5	η->2	ι->163	ο->2	ρ->22	ό->2	ώ->1	
διαθ	έ->60	ε->1	
διαι	τ->56	ω->2	
διακ	ά->5	ή->17	ί->4	α->1	ε->1	η->6	ι->2	ο->16	ρ->52	υ->45	ό->4	ύ->1	ώ->1	
διαλ	έ->2	ε->1	λ->58	ό->10	
διαμ	ά->3	έ->5	α->8	ε->6	ι->1	ο->16	φ->4	ό->12	
διαν	έ->2	ε->5	θ->1	ο->3	ό->4	ύ->4	
διαπ	ί->14	ε->13	ι->42	λ->1	ν->4	ρ->67	
διαρ	θ->92	κ->16	ρ->1	
διας	 ->16	
διασ	α->2	θ->1	κ->2	μ->24	π->1	τ->19	υ->40	φ->67	ω->1	ύ->1	
διατ	ά->41	έ->2	ή->17	ί->12	α->1	ε->21	η->46	ι->2	ο->2	ρ->24	υ->36	ύ->14	
διαφ	ά->37	έ->51	α->15	ε->10	η->2	θ->2	ο->110	υ->4	ω->11	ό->34	ύ->5	
διαχ	ε->55	ω->7	
διαψ	ε->1	
διαύ	λ->1	
διδά	γ->3	ξ->1	
διδα	κ->1	ν->1	χ->4	
διεί	σ->1	
διεγ	ρ->1	
διεθ	ν->41	
διει	σ->4	
διεκ	δ->3	π->2	
διεν	έ->5	ε->6	
διεξ	ά->27	ή->8	α->41	ο->2	
διερ	γ->2	ε->4	ω->5	
διες	 ->8	,->1	
διετ	ή->1	ί->1	
διευ	θ->11	κ->34	ρ->42	
διεφ	θ->2	
διεύ	θ->2	ρ->118	
διηγ	η->1	
διην	ε->1	
διισ	τ->1	
δικά	 ->46	,->2	ζ->12	σ->7	τ->7	
δικέ	ς->32	
δική	 ->83	μ->1	ς->23	σ->2	
δικα	 ->3	ί->56	ι->174	λ->2	ς->3	σ->211	
δικε	ί->23	υ->6	
δικη	 ->1	γ->2	
δικο	 ->2	.->2	ί->3	ς->1	ύ->10	
δικτ	ά->2	α->4	υ->2	ύ->15	
δικό	 ->30	,->2	ς->3	τ->14	
δικώ	ν->12	ς->2	
διμβ	ο->1	
διμε	ρ->2	
δινα	β->1	
δινό	τ->1	
διο 	(->2	2->1	C->1	M->2	N->1	Ε->1	Π->1	ά->1	έ->3	ή->2	α->22	β->1	γ->8	δ->2	ε->6	η->2	θ->2	ι->5	κ->12	μ->4	ο->3	π->16	σ->7	τ->35	χ->1	ό->2	
διο)	.->1	Έ->2	Σ->1	
διο,	 ->11	
διο.	 ->1	Α->2	Δ->1	Ε->1	Η->1	Θ->1	Κ->3	Π->1	Τ->2	Χ->1	
διο;	 ->1	
διοί	κ->16	ς->1	
διοδ	ρ->3	
διοι	 ->5	.->1	κ->31	
διοκ	τ->8	
διοξ	ί->8	ε->4	
διορ	ί->12	α->1	γ->10	θ->8	ι->13	
διος	 ->21	,->2	.->1	
διοσ	τ->2	
διοτ	ή->9	
διου	ς->3	
διοφ	ω->2	
διοχ	ε->3	
διού	 ->2	"->2	
διπλ	ά->1	ή->6	α->2	ω->5	ό->2	ώ->1	
δις 	ε->5	
δισ.	 ->1	
δισα	ν->1	
δισε	κ->3	
δισμ	α->2	ώ->1	
διστ	ά->6	α->2	ι->1	ω->1	
διυπ	η->1	
διχα	σ->2	
διχο	τ->1	
διωγ	μ->1	
διωκ	ό->3	
διων	 ->3	
διωτ	ι->15	
διωχ	θ->4	
διό 	μ->2	τ->1	
διόδ	ι->1	
διόλ	ο->3	
διόμ	ο->1	
διόρ	θ->1	ι->1	
διότ	η->36	ι->93	
διόφ	ω->1	
διώκ	ε->17	ο->11	ω->3	
διών	 ->6	,->1	.->4	
διώξ	ε->5	ο->7	
διώτ	ε->1	
διώχ	θ->1	
δμιο	 ->2	,->1	
δο "	Δ->1	
δο 1	9->3	
δο 2	0->8	
δο I	n->1	
δο Έ	ν->1	
δο Δ	Δ->1	
δο Ε	Ε->1	υ->1	
δο Κ	ο->3	
δο έ	γ->1	
δο ή	 ->1	
δο α	ν->5	π->2	ρ->2	υ->1	
δο β	ρ->1	
δο γ	ε->1	ι->2	
δο δ	ή->1	ε->1	η->1	ι->3	
δο ε	ί->3	κ->1	ν->2	ξ->1	π->2	
δο θ	α->1	
δο κ	α->9	
δο λ	ή->1	
δο μ	ε->4	ι->1	ο->1	ό->1	
δο ν	α->3	
δο ο	λ->1	
δο π	α->1	ε->1	ο->4	ρ->10	
δο ρ	ύ->2	
δο σ	ε->1	τ->7	υ->4	χ->1	
δο τ	α->1	η->14	ο->10	ρ->1	ω->7	
δο υ	γ->1	π->1	
δο ω	ς->1	
δο ό	π->3	σ->1	
δο, 	α->4	γ->2	δ->2	ε->3	κ->6	π->4	σ->3	τ->4	υ->1	ό->2	
δο. 	Γ->1	Η->1	
δο.Ό	σ->1	
δο.Α	λ->1	ν->1	
δο.Δ	ύ->1	
δο.Ε	ά->1	ί->1	π->1	
δο.Η	 ->1	
δο.Θ	έ->1	α->1	
δο.Κ	α->1	ύ->1	
δο.Μ	ι->1	
δο.Ν	ο->1	
δο.Ο	 ->2	ύ->1	
δο.Π	ρ->2	
δο.Σ	α->1	ε->1	υ->1	
δο.Τ	α->1	ο->3	
δο.Ω	σ->2	
δοί 	Χ->1	β->1	θ->1	μ->1	
δογε	ν->1	
δογμ	α->2	
δοει	δ->1	
δοευ	ρ->1	
δοθε	ί->33	
δοθο	ύ->6	
δοι 	σ->1	τ->1	
δοι"	 ->1	
δοια	σ->4	
δοκί	α->2	ε->9	μ->1	
δοκι	μ->30	
δοκο	ύ->3	
δοκρ	ι->2	
δοκώ	 ->1	
δολά	ρ->1	
δολα	ρ->1	
δολο	φ->5	
δομά	δ->34	
δομέ	ν->76	ς->17	
δομή	 ->14	,->1	.->3	μ->1	ς->9	σ->7	
δομε	ί->2	
δομη	 ->1	θ->3	μ->3	τ->14	
δομο	ύ->3	
δομώ	ν->10	
δον.	Η->1	
δονί	α->1	
δοντ	ά->1	α->9	
δοξί	α->12	ε->6	
δοξε	ς->2	
δοξη	 ->7	,->2	.->2	ς->1	
δοξι	ώ->2	
δοξο	 ->7	,->2	.->1	ι->3	ς->5	υ->5	
δοξω	ν->1	
δοπο	ί->2	ι->3	
δορυ	φ->2	
δος 	"->1	Κ->1	α->3	β->1	γ->3	δ->2	ε->6	κ->3	μ->1	ο->2	π->1	ρ->1	σ->5	τ->7	
δος,	 ->1	
δος.	Α->1	Θ->1	Τ->1	
δοσί	α->10	
δοση	 ->30	ς->9	
δοσι	α->2	
δοσκ	ο->3	ό->1	
δοσο	λ->1	
δοτή	θ->2	σ->22	
δοτε	ί->9	
δοτη	θ->5	μ->2	
δοτι	κ->48	
δοτο	ύ->14	
δοτώ	ν->3	
δου 	-->1	2->4	I->1	έ->1	α->2	δ->2	ε->1	κ->4	ν->1	π->4	σ->3	τ->18	χ->1	
δου)	,->1	
δου,	 ->8	
δου.	 ->2	Α->3	Β->1	Ε->1	Η->2	Κ->1	Σ->1	Τ->1	
δουλ	έ->1	ε->19	
δουμ	ε->1	
δουν	 ->11	ά->1	
δουπ	ό->1	
δους	 ->63	,->2	.->4	
δοφό	ρ->2	
δοχή	 ->9	.->1	ς->10	
δοχε	ί->1	
δοχι	κ->2	
δού 	κ->1	
δούλ	ε->1	
δούμ	ε->19	
δούς	 ->7	.->1	
δράζ	ε->1	
δράμ	α->1	ε->1	ο->1	
δράν	ε->2	
δράρ	γ->4	
δράσ	α->1	ε->46	η->87	ο->10	
δράτ	τ->1	
δρές	 ->1	
δρέψ	ε->1	
δρή 	ε->1	
δρία	 ->30	)->1	,->7	.->5	ς->22	σ->33	
δρίο	υ->1	
δρίτ	η->1	
δρα 	α->1	η->1	τ->2	
δρα,	 ->1	
δρα.	Τ->1	
δραί	ω->4	
δραι	ω->4	ώ->2	
δραμ	ά->3	α->23	
δραν	ή->1	α->1	
δραρ	γ->1	
δρας	 ->1	
δρασ	ή->3	ε->3	η->11	τ->65	
δρε 	-->2	N->2	P->2	τ->29	ό->1	
δρε,	 ->420	
δρε.	 ->1	Ε->1	Κ->1	Ο->1	Σ->1	
δρε:	 ->2	
δρεί	ο->2	
δρες	 ->11	
δρευ	σ->2	
δρεύ	ε->5	ο->5	ω->2	
δριά	ζ->2	σ->11	
δρια	τ->3	
δρικ	ώ->1	
δριμ	ύ->2	
δρο 	N->2	P->6	α->1	ε->2	κ->4	π->1	τ->12	
δρο,	 ->2	
δρογ	ε->1	
δροη	λ->1	
δροι	 ->1	
δρομ	ή->7	ί->3	ι->27	ο->9	
δρος	 ->36	.->5	
δρου	 ->14	ς->1	
δρού	μ->1	ν->3	
δρυμ	ά->3	
δρυσ	η->6	
δρυτ	έ->2	ι->5	ώ->1	
δρων	 ->7	,->5	.->2	
δρό 	τ->3	
δρόμ	η->2	ι->5	ο->21	ω->3	
δρός	 ->2	
δρότ	α->1	
δρύθ	η->2	
δρύμ	α->1	
δρύσ	ε->2	
δρών	 ->6	
δυ, 	ν->2	
δυάζ	ε->1	
δυάσ	ε->1	ο->4	
δυασ	μ->5	τ->1	
δυλί	ο->4	ω->6	
δυλι	κ->2	
δυνά	μ->24	
δυνα	 ->6	.->1	μ->61	τ->221	
δυνε	ς->12	ύ->10	
δυνη	 ->2	.->1	τ->1	
δυνο	 ->33	ι->1	λ->1	ς->20	υ->1	
δυνω	ν->20	
δυνό	τ->1	
δυο 	α->2	ε->2	λ->5	μ->2	π->2	σ->2	φ->1	χ->2	
δυσα	ν->2	ρ->6	
δυσβ	ά->1	
δυση	 ->2	ς->1	
δυσκ	α->1	ο->34	
δυσλ	ε->1	
δυσμ	ε->3	
δυσν	ό->3	
δυσο	ί->1	
δυσπ	ι->1	
δυστ	υ->28	
δυσφ	ο->1	
δυσχ	έ->1	ε->2	
δυτι	κ->7	
δυτώ	ν->1	
δω μ	ε->1	
δω ν	α->2	
δω τ	η->1	ι->1	ο->1	
δωθε	ί->1	
δωμά	τ->2	
δωμα	"->1	
δων 	ή->1	α->5	β->1	γ->2	δ->1	ε->2	θ->2	κ->9	μ->1	ο->1	π->5	σ->3	τ->3	φ->1	
δων,	 ->7	
δων.	Γ->1	Ε->2	Μ->1	Ο->1	Π->1	
δων;	Ε->1	
δωρε	ά->10	
δωρη	 ->1	
δωρο	δ->2	
δωσα	ν->4	
δωσε	 ->17	
δωση	 ->1	
δωτι	κ->1	
δό μ	α->1	ε->1	
δόγμ	α->3	
δόθη	κ->15	
δόλφ	ο->2	
δόμη	μ->3	σ->30	
δόν 	2->1	5->1	έ->2	α->6	β->2	δ->1	ε->4	κ->4	μ->4	ν->2	π->1	σ->3	τ->5	ώ->1	
δός 	β->1	π->1	τ->2	
δόσε	ι->4	ω->4	
δόση	 ->1	,->1	ς->2	
δότε	ς->1	
δότη	 ->1	ς->1	σ->97	τ->1	
δόχο	υ->1	
δύει	 ->1	
δύθη	κ->1	
δύλι	 ->2	α->20	ο->2	
δύνα	μ->16	τ->11	
δύνο	υ->22	
δύνω	ν->27	
δύο 	Ι->1	ά->1	έ->2	ή->2	α->21	β->2	δ->2	ε->17	ζ->2	θ->3	ι->1	κ->5	λ->3	μ->8	ο->4	π->23	σ->18	τ->8	φ->4	χ->3	ψ->1	
δύο.	Η->1	
δύον	τ->2	
δύου	ν->1	
δύσε	ι->10	ω->8	
δύσκ	α->1	ο->53	
δύσο	υ->2	
δύστ	υ->1	
δύτε	ρ->2	
δύτη	τ->1	
δώ -	 ->3	
δώ έ	χ->2	
δώ ή	 ->1	
δώ α	κ->1	ν->3	π->2	υ->1	
δώ β	ε->1	
δώ γ	ι->4	
δώ δ	ε->2	ι->3	
δώ ε	ί->3	κ->1	ν->2	ξ->1	π->1	ρ->1	
δώ η	 ->1	
δώ θ	έ->1	α->4	
δώ κ	ά->1	α->21	ι->1	λ->1	
δώ μ	έ->1	α->1	ι->3	
δώ ν	α->2	
δώ ο	λ->1	
δώ π	ο->2	ρ->3	
δώ σ	ή->4	ε->1	τ->12	υ->2	
δώ τ	α->2	η->2	ο->6	ρ->2	
δώ υ	π->1	
δώ φ	τ->1	
δώ χ	α->1	ρ->1	
δώ ό	τ->1	
δώ, 	α->2	γ->1	ι->1	μ->1	σ->3	τ->1	ό->3	
δώ.Θ	α->1	
δώ.Π	ρ->1	
δώ; 	Θ->1	
δώ· 	π->1	
δώδε	κ->1	
δώκι	μ->1	
δώμα	τ->1	
δών 	(->1	Δ->16	α->3	β->3	δ->11	ε->6	θ->1	κ->2	μ->1	π->1	σ->1	τ->2	
δών.	Α->1	Ο->1	
δώρα	.->1	
δώρο	 ->2	
δώς 	μ->1	
δώσα	μ->4	τ->5	
δώσε	ι->29	τ->2	
δώσο	υ->35	
δώστ	ε->1	
δώσω	 ->11	
ε "i	t->1	
ε "Δ	ι->1	
ε "ε	ί->1	
ε "η	ρ->1	
ε "κ	ά->1	
ε "π	ο->1	ω->1	
ε "φ	ό->1	
ε - 	έ->1	α->1	δ->2	ε->1	κ->4	ο->1	π->2	σ->2	ό->1	
ε 1.	1->1	
ε 10	 ->1	0->1	
ε 12	 ->2	3->1	
ε 13	 ->2	0->1	
ε 14	0->1	
ε 15	0->1	9->1	
ε 16	4->1	
ε 18	 ->1	
ε 2%	 ->1	
ε 20	2->1	
ε 21	 ->1	
ε 22	 ->1	
ε 28	 ->1	
ε 29	 ->1	
ε 4 	Ρ->1	ε->1	
ε 40	0->1	
ε 50	.->1	
ε 70	0->4	
ε 80	 ->1	
ε 86	%->1	
ε 90	0->1	
ε AI	D->1	
ε Ba	r->3	
ε Be	a->1	r->6	
ε Bo	l->1	n->2	u->1	
ε By	r->5	
ε Co	r->3	x->2	
ε Da	v->1	
ε Du	p->1	
ε Ev	a->1	
ε Fr	a->1	u->1	
ε Go	l->1	
ε Ha	a->2	
ε Hδ	n->2	
ε Jo	n->1	
ε Ki	n->1	
ε La	n->1	
ε Ma	c->1	
ε Me	d->1	
ε Mu	r->1	
ε Na	p->3	
ε No	g->1	
ε Po	e->2	h->1	
ε Pr	o->18	
ε Se	g->1	
ε Sp	e->1	
ε Wu	r->2	
ε va	n->1	
ε «μ	π->1	
ε «τ	ο->1	
ε · 	σ->1	
ε ·.	 ->1	
ε Έν	ω->1	
ε Επ	ί->59	
ε Ευ	ρ->3	
ε Πρ	ο->1	ό->298	
ε ΦΠ	Α->1	
ε άδ	ε->1	
ε άλ	λ->54	
ε άμ	β->1	ε->8	
ε άν	ι->1	
ε άξ	ι->1	ο->1	
ε άπ	α->1	ο->2	ρ->1	
ε άρ	τ->1	
ε άσ	κ->1	
ε άτ	ο->1	
ε άφ	ο->1	
ε άψ	ο->1	
ε έγ	γ->2	κ->1	
ε έδ	ω->1	
ε έκ	κ->1	π->1	
ε έμ	φ->5	
ε έν	α->198	τ->4	
ε έξ	ο->1	ω->1	
ε έρ	γ->2	
ε έτ	η->2	ο->5	σ->5	
ε έχ	ε->1	ο->2	ω->1	
ε ή 	δ->3	ν->2	τ->4	
ε ήδ	η->27	
ε ήτ	α->4	
ε ίσ	η->2	ω->2	
ε α)	 ->1	
ε αί	σ->2	τ->1	
ε αβ	ά->1	έ->1	ε->1	
ε αγ	α->1	ω->1	
ε αδ	ι->1	ρ->1	υ->1	
ε αε	ι->1	
ε αι	σ->2	τ->5	
ε ακ	ο->3	ρ->7	ό->19	
ε αλ	η->1	λ->6	χ->1	
ε αμ	έ->4	φ->2	
ε αν	 ->2	ά->11	α->26	ε->3	η->4	θ->2	ο->2	τ->25	υ->1	
ε αξ	ί->1	ι->7	
ε απ	ά->2	α->10	ε->3	λ->6	ο->51	ρ->1	ό->88	ώ->1	
ε αρ	γ->3	ι->1	κ->8	μ->1	ν->1	χ->8	
ε ασ	ά->1	α->1	τ->4	φ->2	
ε ατ	ο->1	
ε αυ	θ->1	ξ->1	σ->5	τ->421	
ε αφ	ε->4	ο->9	
ε αχ	ρ->1	
ε αψ	ι->1	
ε αύ	ξ->2	ρ->4	
ε βά	δ->1	θ->11	σ->26	
ε βέ	β->6	
ε βα	ρ->1	σ->3	
ε βε	β->5	λ->1	
ε βι	ώ->3	
ε βο	ή->1	υ->4	
ε βρ	ί->1	ε->1	
ε γί	ν->1	
ε γε	ι->1	ν->5	ρ->1	ω->1	
ε γι	'->3	α->88	
ε γκ	έ->1	
ε γν	ω->2	ώ->1	
ε γρ	ή->4	α->3	
ε γύ	ρ->1	
ε δέ	ο->1	σ->1	
ε δή	θ->2	μ->1	
ε δί	κ->4	ν->1	
ε δα	π->2	
ε δε	 ->1	ί->1	δ->8	κ->4	ν->6	ξ->1	σ->2	ό->1	ύ->8	
ε δη	λ->10	μ->12	
ε δι	ά->16	έ->1	α->30	ε->10	κ->9	μ->1	σ->1	ό->1	
ε δο	θ->2	υ->1	
ε δρ	ά->1	α->4	ι->1	
ε δυ	ν->5	ο->3	σ->6	
ε δύ	ο->24	σ->1	
ε δώ	ρ->1	σ->1	
ε εά	ν->4	
ε εί	δ->3	ν->27	π->1	τ->3	
ε εβ	δ->3	
ε εγ	κ->2	
ε εδ	ώ->17	
ε εθ	ε->1	ν->10	
ε ει	δ->21	ρ->1	ς->5	σ->7	
ε εκ	 ->8	α->1	δ->1	ε->23	κ->1	λ->2	μ->1	π->6	τ->2	φ->2	
ε ελ	ά->2	ε->2	π->2	
ε εμ	ά->7	έ->3	ε->10	μ->1	π->4	
ε εν	 ->2	ά->2	έ->5	α->2	δ->10	ε->2	η->4	ι->3	ν->1	ο->1	τ->5	ω->2	ό->1	ώ->3	
ε εξ	 ->1	ά->7	έ->2	ί->1	α->12	ε->1	ο->1	ω->2	
ε επ	'->1	ά->1	έ->1	ί->73	α->11	ι->36	ο->12	ό->2	
ε ερ	γ->1	ε->1	ω->2	ώ->1	
ε εσ	ά->4	ε->2	φ->2	ω->1	
ε ετ	ή->1	α->1	ώ->2	
ε ευ	έ->1	ε->1	θ->2	κ->3	ρ->25	τ->1	χ->1	
ε εφ	α->1	ι->1	
ε εύ	κ->1	
ε ζε	σ->1	
ε ζη	μ->1	τ->6	
ε ζώ	ν->3	
ε η 	Ε->33	Ο->6	Π->1	έ->1	ί->1	α->10	β->3	δ->1	ε->15	η->2	κ->12	ο->2	π->12	σ->2	τ->2	υ->1	ψ->1	ώ->4	
ε ηγ	έ->1	
ε ημ	έ->1	ε->2	
ε θέ	λ->1	μ->21	ρ->1	σ->29	
ε θα	 ->22	
ε θε	α->2	μ->2	ρ->3	σ->1	τ->5	
ε θλ	ι->1	
ε θυ	γ->1	
ε θό	ρ->1	
ε ιδ	έ->1	ί->1	ι->24	
ε ικ	α->19	
ε ιμ	ά->1	
ε ισ	ο->1	π->1	χ->6	ό->1	
ε κά	θ->32	ν->8	π->29	τ->15	
ε κέ	ρ->1	
ε κί	ν->8	
ε κα	θ->16	ι->133	κ->1	λ->19	μ->8	ν->21	τ->53	ύ->1	
ε κε	ν->1	ρ->1	
ε κι	ν->1	ό->1	
ε κλ	ά->1	ε->2	
ε κο	ι->17	μ->1	
ε κρ	ά->21	ί->5	α->2	ι->3	
ε κυ	β->2	κ->5	ρ->4	
ε κό	μ->1	
ε κύ	ρ->20	
ε λά	β->2	θ->3	
ε λέ	ξ->1	
ε λί	γ->14	
ε λα	ν->3	
ε λε	ι->3	π->3	
ε λι	γ->5	θ->1	
ε λο	γ->5	ι->14	ύ->1	
ε λυ	π->1	
ε λό	γ->10	
ε λύ	σ->2	
ε μά	θ->1	λ->8	ρ->2	
ε μέ	λ->1	ν->1	ρ->5	σ->7	τ->4	χ->11	
ε μή	ν->3	π->2	
ε μί	α->33	
ε μα	ζ->6	θ->2	κ->3	ς->3	
ε με	 ->94	ί->2	γ->54	ι->5	λ->5	μ->2	ν->4	ρ->16	τ->9	
ε μη	 ->4	δ->3	ν->1	
ε μι	α->257	κ->3	λ->2	σ->1	
ε μο	ν->3	ρ->5	υ->31	
ε μπ	α->1	ο->9	ρ->6	
ε μό	λ->2	ν->17	
ε νέ	α->4	ε->6	ο->6	
ε να	 ->626	
ε νε	ο->1	
ε νι	τ->1	
ε νο	μ->6	σ->1	
ε νω	ρ->1	
ε ξα	ν->5	φ->3	
ε ξε	κ->4	χ->1	
ε ο 	B->1	Ε->4	Π->3	ά->1	έ->1	ί->1	α->2	β->1	γ->1	δ->1	ε->2	κ->29	π->1	σ->5	τ->1	φ->1	
ε οδ	η->1	
ε οι	 ->34	κ->4	
ε οκ	τ->1	
ε ολ	λ->1	ο->2	ό->15	
ε ομ	ά->1	ί->1	ο->5	ό->2	
ε οπ	ο->10	
ε ορ	γ->1	ι->36	μ->1	
ε οτ	ι->1	
ε ου	σ->6	
ε οφ	ε->1	
ε ού	τ->6	
ε π.	χ->2	
ε πά	γ->1	λ->2	ν->7	ρ->7	
ε πέ	ν->2	ρ->11	
ε πί	ε->1	σ->2	
ε πα	ί->1	γ->6	ι->1	ν->2	ρ->19	
ε πε	ί->1	ι->4	π->1	ρ->73	
ε πη	γ->2	
ε πι	α->2	θ->2	κ->1	ο->8	σ->5	
ε πλ	ά->3	έ->13	ή->12	ε->1	η->6	ο->2	ώ->1	
ε πν	ε->2	
ε πο	ι->26	λ->120	ρ->1	σ->3	τ->3	υ->12	
ε πρ	ά->15	έ->4	α->26	ε->1	ι->14	ο->81	ω->10	ό->21	ώ->4	
ε πυ	ρ->1	
ε πω	ς->50	
ε πό	ρ->1	σ->3	
ε πώ	ς->3	
ε ρα	ν->1	τ->1	
ε ρε	α->2	
ε ρη	τ->5	
ε ρι	ζ->1	
ε ρυ	θ->1	
ε ρω	τ->1	
ε σ'	 ->1	
ε σή	μ->29	
ε σί	γ->6	
ε σα	ν->2	φ->26	
ε σβ	ή->1	
ε σε	 ->106	β->2	ι->1	
ε ση	μ->11	
ε σθ	έ->1	ε->1	
ε σκ	ο->9	
ε σο	β->11	
ε στ	ά->1	α->17	ε->3	η->121	ι->34	ο->105	ρ->4	ό->20	
ε συ	γ->14	ζ->6	λ->6	μ->18	ν->42	χ->1	
ε σχ	έ->52	ε->13	η->1	
ε σω	σ->4	
ε σύ	γ->10	μ->5	ν->4	
ε τά	ξ->1	σ->1	
ε τέ	θ->1	λ->2	σ->7	τ->11	
ε τί	θ->1	π->9	τ->2	
ε τα	 ->161	ΐ->1	κ->4	υ->4	χ->5	
ε τε	λ->10	μ->1	ρ->6	χ->3	
ε τη	 ->233	ν->552	ς->30	
ε τι	 ->14	;->1	ς->239	
ε τμ	ή->1	
ε το	 ->331	λ->1	μ->4	ν->152	π->10	υ->119	ύ->1	
ε τρ	ί->2	α->1	ε->3	ι->1	ο->6	ό->13	
ε τυ	π->1	
ε τω	ν->1	
ε τό	σ->22	τ->2	
ε τώ	ρ->11	
ε υα	λ->1	
ε υγ	ι->1	
ε υι	ο->1	
ε υπ	'->1	ά->3	έ->20	ε->13	η->3	ο->15	ό->20	
ε υψ	η->5	
ε φά	ρ->1	σ->1	
ε φί	δ->1	
ε φθ	ά->1	
ε φι	λ->1	
ε φο	β->1	ρ->9	
ε φτ	ά->1	ώ->1	
ε φυ	σ->8	
ε χά	μ->1	ρ->1	σ->1	
ε χα	μ->4	ρ->2	
ε χε	ι->2	
ε χθ	ε->6	
ε χο	ρ->1	
ε χρ	ή->2	ε->1	η->3	ο->2	ό->18	
ε χω	ρ->1	
ε χώ	ρ->11	
ε ψε	ύ->1	
ε ψη	φ->3	
ε ψυ	χ->1	
ε ωθ	ε->1	
ε ως	 ->35	
ε ωσ	τ->11	
ε ό,	 ->1	τ->55	
ε όλ	α->24	ε->36	η->10	ο->54	
ε όμ	ω->22	
ε όν	τ->3	
ε όπ	ο->2	ω->6	
ε όσ	α->7	ο->18	
ε ότ	α->4	ι->182	
ε όχ	ι->7	
ε ύλ	ε->1	
ε ώθ	η->2	
ε ώσ	τ->12	
ε!Ας	 ->1	
ε!Η 	ν->1	
ε!Κυ	ρ->1	
ε!Πρ	ά->1	ο->1	
ε" ,	 ->1	
ε" .	Ν->1	
ε) τ	η->1	
ε)Έκ	θ->1	
ε)Σύ	μ->1	
ε, Α	ν->1	
ε, Ε	π->1	
ε, ά	φ->1	
ε, έ	ν->2	π->1	σ->2	χ->7	
ε, ή	θ->1	ρ->1	
ε, α	,->1	γ->34	κ->2	λ->9	ν->10	ξ->36	π->5	ρ->1	ς->2	υ->8	
ε, β	ά->2	α->1	ρ->3	
ε, γ	ί->1	ε->1	ι->8	
ε, δ	ε->14	η->2	ι->6	
ε, ε	ά->5	ί->13	γ->1	δ->1	ι->1	κ->5	λ->1	μ->1	ν->5	ξ->3	π->11	σ->1	τ->1	υ->4	
ε, ζ	η->1	
ε, η	 ->49	χ->1	
ε, θ	έ->15	α->54	ε->3	
ε, κ	α->35	υ->40	ύ->64	
ε, λ	έ->2	α->3	ο->1	υ->1	
ε, μ	α->1	ε->10	ι->5	ο->2	π->2	ό->2	
ε, ν	α->10	ι->1	ο->3	
ε, ξ	ε->1	
ε, ο	 ->5	ι->6	ρ->1	υ->1	ύ->3	
ε, π	ά->1	έ->2	α->3	ι->2	ο->4	ρ->14	ω->2	
ε, σ	ή->3	α->3	ε->1	κ->1	τ->19	υ->11	φ->1	χ->3	ύ->1	
ε, τ	α->3	η->4	ο->16	ό->3	
ε, υ	π->6	
ε, φ	υ->1	
ε, χ	ά->1	α->8	ρ->1	ω->2	
ε, ψ	ή->2	
ε, ω	ς->3	σ->4	
ε, ό	λ->1	ν->3	π->11	σ->3	τ->8	χ->1	
ε, ώ	σ->2	
ε. Α	ν->1	
ε. Θ	α->1	
ε. Μ	ί->1	
ε.(Τ	ο->1	
ε.)(	Α->1	
ε.. 	Η->1	
ε.FR	)->1	
ε.Έκ	θ->1	
ε.Έν	α->1	
ε.Έτ	σ->2	
ε.Έχ	ο->2	
ε.Όσ	ο->1	
ε.Ακ	ο->1	
ε.Αν	α->1	τ->1	
ε.Αξ	ι->1	
ε.Απ	α->1	
ε.Αυ	τ->6	
ε.Βλ	έ->1	
ε.Βρ	ι->1	
ε.Γι	'->1	α->3	
ε.Δε	ν->1	
ε.Δι	α->2	
ε.Εά	ν->1	
ε.Εί	μ->1	ν->2	
ε.Εξ	ά->1	
ε.Επ	ι->1	ο->1	
ε.Ευ	χ->1	
ε.Η 	Σ->2	δ->1	ε->1	ο->1	π->2	σ->6	ψ->14	
ε.Θέ	λ->2	
ε.Θα	 ->5	
ε.Θε	ω->1	
ε.Κά	π->1	
ε.Κα	θ->1	ι->2	λ->1	τ->2	
ε.Κυ	ρ->3	
ε.Κύ	ρ->8	
ε.Μα	ς->1	
ε.Με	τ->1	
ε.Νο	μ->1	
ε.Ο 	Τ->1	κ->1	
ε.Οι	 ->2	
ε.Οφ	ε->2	
ε.Πα	ρ->2	
ε.Πρ	ι->1	ο->2	ό->2	
ε.Πώ	ς->1	
ε.Σέ	β->1	
ε.Σή	μ->1	
ε.Σκ	έ->1	
ε.Στ	ό->1	
ε.Συ	μ->1	
ε.Τα	 ->1	
ε.Το	 ->2	
ε.Υπ	ά->1	ε->1	
ε.Φο	β->1	
ε.Χρ	ε->1	
ε.Ωσ	τ->1	
ε: "	Α->1	
ε: α	μ->1	
ε: δ	ε->1	
ε: ε	υ->1	
ε: κ	α->1	
ε: ν	α->1	
ε: ο	ι->1	
ε: π	ρ->1	
ε: ό	τ->1	
ε:I.	 ->1	
ε; Κ	ι->1	
ε;Κύ	ρ->1	
ε;Τέ	λ->1	
εΐνε	ς->1	
εάζε	ι->3	
εάζο	ν->3	υ->2	
εάλ,	 ->1	
εάν 	3->1	έ->5	α->17	β->2	δ->17	ε->14	η->12	θ->14	κ->3	λ->2	μ->10	ο->13	π->10	σ->12	τ->13	υ->5	φ->1	χ->1	ψ->2	ό->1	
εάν,	 ->2	
εάν.	Π->1	
εάσε	ι->9	
εάσο	υ->1	
εί "	π->1	
εί -	 ->8	
εί 1	3->1	
εί ά	θ->1	μ->1	ρ->1	
εί έ	γ->2	λ->1	μ->1	ν->46	
εί ή	 ->3	δ->3	
εί ί	σ->1	
εί α	ί->2	κ->6	λ->1	μ->1	ν->20	ξ->1	π->60	ρ->3	σ->3	υ->26	ύ->16	
εί β	ά->3	α->3	
εί γ	ε->3	ι->29	ν->1	
εί δ	ε->7	η->4	ι->10	ρ->2	υ->11	ύ->1	
εί ε	ά->3	ί->1	γ->3	δ->6	ι->1	κ->9	ν->13	ξ->4	π->39	υ->3	
εί ζ	ω->1	
εί η	 ->138	γ->1	
εί θ	α->4	ε->1	
εί ι	δ->7	κ->1	σ->2	
εί κ	ά->10	α->71	ε->2	ο->3	ρ->1	υ->2	
εί λ	ε->2	ο->4	ύ->1	
εί μ	ά->2	έ->9	ή->1	ί->5	α->1	ε->53	η->1	ι->46	ο->1	υ->1	ό->8	
εί ν	έ->3	α->224	ε->1	ο->2	τ->1	
εί ξ	α->2	ε->1	η->1	
εί ο	 ->21	ι->3	λ->3	μ->2	π->2	ρ->2	υ->2	ύ->5	
εί π	.->1	ά->3	ί->1	α->12	ε->5	λ->10	ο->21	ρ->22	ω->6	
εί σ	ή->5	ί->1	α->7	ε->55	η->9	θ->1	κ->1	ο->1	τ->102	υ->9	χ->6	ύ->4	
εί τ	έ->2	ί->2	α->14	ε->4	η->42	ι->11	ο->65	ρ->1	ό->2	ώ->6	
εί υ	π->18	
εί φ	έ->1	υ->2	
εί χ	ρ->2	ω->1	
εί ω	ς->11	σ->1	
εί ό	λ->4	μ->1	ν->3	π->4	σ->4	τ->28	
εί ώ	σ->3	
εί!K	ύ->1	
εί".	Ψ->1	
εί)·	 ->1	
εί, 	έ->1	α->3	β->1	γ->2	ε->2	ι->2	κ->5	λ->2	ν->4	ο->2	π->2	σ->4	τ->2	χ->1	ω->2	ό->3	ώ->3	
εί.Έ	χ->1	
εί.Α	λ->1	υ->1	
εί.Γ	ι->4	ν->1	
εί.Δ	ε->5	ι->1	
εί.Ε	ί->3	
εί.Η	 ->2	
εί.Θ	ε->1	
εί.Κ	α->1	
εί.Ν	ο->1	
εί.Ο	ι->3	υ->1	
εί.Π	α->1	ρ->3	
εί.Σ	ή->1	τ->1	υ->1	
εί.Τ	έ->1	α->1	ο->4	
εί.Υ	π->3	
εί.Φ	θ->1	
εί.Ω	σ->1	
εί: 	"->1	η->2	σ->1	
εί; 	Π->1	
εία 	1->1	Τ->1	έ->4	ή->1	α->17	γ->6	δ->5	ε->8	η->1	θ->1	κ->16	μ->11	ν->1	ο->3	π->15	σ->14	τ->49	υ->1	
εία,	 ->22	
εία.	 ->1	"->1	Β->1	Γ->2	Δ->2	Ε->3	Η->1	Θ->4	Κ->6	Μ->1	Π->2	Σ->1	Τ->5	Ω->1	
εία:	 ->3	
εία;	Σ->1	
είαν	 ->1	
είας	 ->61	,->14	.->8	
είβο	ν->1	
είγε	ι->1	
είγμ	α->21	
είγο	ν->12	υ->10	
είδα	 ->3	μ->5	
είδε	 ->1	
είδη	 ->6	σ->8	τ->1	
είδι	 ->2	,->4	ο->1	σ->1	
είδο	ς->11	υ->47	
είδω	μ->1	
είει	 ->4	
είες	 ->18	,->3	.->1	
είετ	α->2	
είζο	ν->11	
είθε	ι->1	
είθι	σ->1	
είθο	υ->1	
είκν	υ->2	
είκο	σ->2	
είκτ	ε->7	η->2	
είλα	τ->2	
είλε	ι->9	τ->9	
είλο	ν->4	υ->33	
είλω	 ->17	
είμα	ι->43	σ->85	
είμε	ι->1	ν->92	
είμμ	α->3	
είν 	η->1	
είν,	 ->1	
είνα	 ->15	ι->1529	μ->5	τ->4	
είνε	ι->57	ς->11	σ->1	τ->27	
είνη	 ->14	
είνο	 ->7	ι->6	ν->7	ς->2	υ->51	
είνω	 ->17	,->3	ν->11	σ->2	
είξα	μ->1	
είξε	ι->14	ω->2	
είξο	υ->23	
είξω	 ->2	
είο 	"->2	-->1	4->1	7->2	Π->4	Σ->6	έ->2	ή->1	α->20	β->1	γ->10	δ->3	ε->13	η->1	θ->2	κ->8	λ->1	μ->7	ν->3	π->13	σ->10	τ->21	υ->2	ω->1	ό->3	
είο,	 ->14	
είο.	 ->2	V->1	Έ->1	Ό->1	Α->2	Ε->2	Η->1	Κ->1	Ο->3	Π->1	Σ->2	Τ->1	
είο:	 ->1	
είο;	 ->1	(->1	
είον	 ->1	τ->5	
είου	 ->33	,->12	.->14	ν->2	
είπα	 ->6	,->4	μ->2	ν->9	τ->5	
είπε	 ->25	ι->7	τ->2	
είπι	α->1	
είπο	ν->2	υ->10	
είρα	 ->1	.->1	:->1	ς->1	
είρη	μ->11	σ->10	
είρι	σ->59	
είρο	ν->2	υ->5	
είρω	σ->1	
είς 	"->1	-->2	Ε->1	Σ->1	έ->6	ή->1	α->20	β->1	γ->4	δ->23	ε->16	η->1	θ->4	κ->24	λ->5	μ->7	ν->17	ο->11	π->28	ρ->1	σ->27	τ->27	υ->2	χ->2	ω->5	ό->14	
είς"	 ->1	
είς,	 ->31	
είς.	Έ->2	Ό->1	Α->2	Γ->2	Δ->3	Η->1	Θ->1	Κ->2	Μ->1	Π->1	Σ->3	Υ->1	Χ->1	
είς:	 ->1	
είσα	 ->6	ς->2	σ->1	
είσδ	υ->1	
είσε	ι->3	ς->8	τ->1	
είση	ς->1	
είσθ	ε->1	
είσι	μ->1	
είσμ	α->2	
είσο	δ->5	υ->6	
είστ	ε->4	ο->4	
είτα	ι->120	
είτε	 ->93	,->5	
είτο	 ->3	ν->7	
είφε	ι->1	
είφο	υ->1	
είχα	 ->19	μ->31	ν->45	τ->5	
είχε	 ->74	
είχθ	η->2	
είχν	ε->12	ο->10	ω->1	
είχο	υ->1	
είχτ	η->3	
είψα	μ->1	τ->1	
είψε	ι->11	ω->1	
είψο	υ->5	
είωμ	α->1	
είων	 ->35	,->14	.->15	/->1	
είως	 ->2	
είωσ	ή->1	α->2	η->48	
είωτ	α->2	ε->1	ο->1	
εακέ	ς->1	
εακή	 ->3	ς->1	
εακό	 ->2	
εακώ	ν->1	
εαλ 	έ->2	
εαλι	σ->11	
εαμα	τ->2	
εανο	ύ->1	
εανώ	ν->2	
εαρ 	π->1	τ->1	
εαρώ	ν->1	
εασθ	ε->1	
εατά	λ->1	
εατή	ς->1	
εατρ	ι->1	
εαυτ	ή->4	ο->4	ό->7	
εβάζ	ο->1	
εβαί	α->5	ν->1	ω->58	
εβαι	ω->2	ό->5	ώ->42	
εβασ	θ->1	μ->33	τ->10	
εβδο	μ->34	
εβικ	ι->1	
εβλή	θ->4	
εβλώ	σ->3	
εβού	 ->3	.->1	
εβρο	υ->21	
εβόμ	α->3	ε->4	
εβών	 ->1	
εγάλ	α->15	ε->34	η->98	ο->67	ω->6	
εγέθ	ο->2	
εγα 	γ->1	κ->1	π->3	σ->1	ό->2	
εγα,	 ->4	
εγαλ	ε->2	υ->1	ό->1	ύ->103	
εγαν	:->1	
εγγί	ζ->4	σ->8	
εγγε	ν->2	
εγγο	ν->1	
εγγρ	ά->11	α->5	
εγγυ	ά->2	ή->2	η->7	ς->1	ώ->4	
εγγύ	η->28	ς->1	τ->6	
εγε 	-->1	
εγεί	 ->5	ρ->2	
εγκά	ρ->1	
εγκα	ί->4	θ->3	ι->5	τ->40	
εγκε	φ->3	
εγκλ	ή->2	η->17	ω->2	
εγκρ	ί->75	ι->20	
εγκτ	έ->1	η->3	ι->2	ο->1	
εγκυ	μ->3	
εγκύ	ο->1	ψ->1	ω->1	
εγμέ	ν->15	
εγον	ό->195	
εγού	μ->1	ν->1	
εγρά	φ->3	
εγρή	γ->1	
εγρα	μ->1	φ->2	
εγχά	γ->1	
εγχε	ί->7	ι->1	
εγχθ	ο->2	
εγχο	 ->16	,->1	.->2	ι->5	ς->4	
εγχό	 ->1	μ->1	
εγχώ	ρ->2	
εγωι	σ->1	
εγόμ	ε->10	
εγώ 	α->1	γ->1	ε->5	η->2	θ->4	κ->2	μ->1	ν->7	ο->5	π->8	τ->4	χ->1	ω->1	ό->2	
εγώ,	 ->3	
εγώ.	Α->1	Σ->1	
εδάφ	η->3	ι->2	ο->6	
εδέχ	θ->1	
εδία	 ->2	.->1	σ->1	
εδίο	 ->15	υ->28	
εδίω	ν->32	ξ->2	
εδα 	α->1	γ->2	δ->1	ε->1	κ->1	μ->1	π->1	σ->2	τ->4	υ->1	
εδα,	 ->6	
εδα.	 ->1	Γ->1	
εδαφ	ί->1	ι->9	ώ->1	
εδει	γ->11	
εδεμ	έ->1	
εδηλ	ω->1	
εδιά	ζ->7	σ->3	
εδια	σ->28	
εδο 	Έ->1	Δ->1	Ε->2	ή->1	α->6	γ->2	δ->5	ε->4	θ->1	κ->4	λ->1	μ->4	ν->2	π->10	ρ->2	σ->3	τ->19	υ->1	ω->1	ό->4	
εδο,	 ->22	
εδο.	 ->2	Ό->1	Α->2	Δ->1	Ε->1	Κ->1	Μ->1	Ν->1	Ο->3	Σ->2	Τ->3	Ω->2	
εδομ	έ->76	
εδον	ί->1	
εδου	π->1	
εδρά	ζ->1	
εδρί	α->98	ο->1	
εδρα	ί->4	ι->6	
εδρε	 ->36	,->420	.->5	:->2	ί->2	ύ->12	
εδρι	ά->13	
εδρο	 ->28	,->2	ι->1	ς->41	
εδρό	 ->3	ς->2	
εδωτ	ι->1	
εδό 	μ->1	
εδόν	 ->37	
εδώ 	-->3	έ->1	ή->1	α->6	β->1	γ->4	δ->3	ε->8	η->1	θ->3	κ->23	μ->5	ν->2	π->4	σ->18	τ->10	φ->1	χ->1	ό->1	
εδώ,	 ->11	
εδώ.	Θ->1	Π->1	
εδώ;	 ->1	
εδώ·	 ->1	
εδώσ	ο->1	
εζα 	-->1	π->1	σ->1	τ->1	
εζας	 ->1	,->1	.->3	
εζικ	ο->1	
εζοδ	ρ->1	
εζό,	 ->1	
εζόμ	α->1	
εζών	 ->1	
εημο	σ->1	
εης 	β->1	
εθάν	ο->1	
εθήκ	α->2	
εθα 	α->2	σ->1	ω->1	
εθαί	ν->4	
εθαύ	ρ->1	
εθεί	 ->54	,->1	σ->1	τ->1	
εθει	μ->11	
εθελ	ο->7	
εθισ	μ->1	
εθλθ	ό->1	
εθνέ	ς->8	
εθνή	 ->6	ς->2	
εθνε	ί->7	
εθνι	κ->126	
εθνο	σ->2	τ->8	ύ->4	
εθνώ	ν->12	ς->2	
εθος	 ->3	
εθού	μ->5	ν->25	
εθωρ	ι->1	
εθόδ	ο->6	ω->3	
εθόρ	ι->17	
ει "	σ->1	
ει -	 ->7	
ει 1	2->1	6->1	
ει 6	0->1	7->1	
ει 8	1->1	
ει m	a->1	
ει Γ	Τ->1	
ει Δ	Δ->1	
ει Ι	σ->1	
ει ά	κ->1	λ->6	μ->7	ρ->5	σ->1	
ει έ	γ->5	μ->4	ν->62	τ->2	φ->1	ω->1	
ει ή	 ->4	δ->30	
ει ί	σ->1	χ->1	
ει α	δ->2	ι->2	κ->32	λ->4	μ->6	ν->38	ξ->2	π->68	ρ->16	σ->5	υ->64	φ->2	ύ->3	
ει β	ά->1	έ->3	α->6	ε->2	ο->1	
ει γ	έ->1	ί->5	ε->2	ι->44	ν->3	ο->1	ρ->5	
ει δ	ί->1	ε->9	η->2	ι->25	ο->2	ρ->1	υ->8	ω->1	ύ->1	
ει ε	ί->9	γ->4	δ->4	θ->2	ι->9	κ->16	λ->4	ν->24	ξ->18	π->83	ρ->4	σ->1	υ->5	φ->3	
ει ζ	ή->1	η->1	
ει η	 ->121	γ->1	
ει θ	έ->6	α->1	ε->5	ύ->1	
ει ι	δ->10	κ->1	σ->5	
ει κ	ά->45	ί->5	α->154	ε->1	ι->1	λ->2	ο->8	ρ->4	υ->6	
ει λ	έ->1	ί->5	η->2	ι->3	ο->8	ό->1	ύ->3	
ει μ	ά->6	έ->8	ή->2	ί->5	α->4	ε->68	ι->80	ο->1	π->2	ό->16	
ει ν	έ->4	α->890	ε->1	ο->3	ω->1	ό->4	
ει ξ	α->1	ε->6	
ει ο	 ->25	δ->1	ι->6	κ->1	λ->9	μ->4	π->5	ρ->11	τ->1	υ->4	ύ->5	
ει π	.->3	ά->17	έ->2	ί->2	α->10	ε->18	ι->7	λ->14	ο->47	ρ->55	ω->13	ό->4	ώ->2	
ει ρ	α->1	η->2	ι->1	ό->2	
ει σ	ά->1	ή->17	ί->1	α->12	ε->69	η->14	ι->1	κ->2	ο->7	τ->155	υ->41	χ->11	ω->3	ύ->8	
ει τ	έ->6	ί->11	α->59	ε->9	η->322	ι->72	ο->229	ρ->7	ω->13	ό->2	ώ->10	
ει υ	ι->1	π->35	ψ->2	
ει φ	έ->1	θ->1	ι->3	ο->1	ρ->1	τ->3	υ->7	ό->1	
ει χ	ά->1	α->1	ε->1	ο->2	ρ->4	ω->6	
ει ψ	ί->1	υ->2	
ει ω	θ->1	ς->18	σ->7	
ει ό	,->1	λ->12	μ->17	ν->6	π->3	σ->7	τ->74	χ->2	
ει ώ	σ->2	
ει!Μ	α->1	
ει!Ο	ι->1	
ει" 	,->2	.->2	:->1	κ->3	
ει, 	ά->1	έ->2	ή->1	α->9	β->3	γ->3	δ->10	ε->14	η->6	θ->3	κ->9	μ->6	ν->1	π->6	σ->8	τ->3	φ->2	χ->1	ω->1	ό->8	ώ->2	
ει.E	N->1	
ει.Έ	τ->1	
ει.Ό	,->1	σ->1	χ->1	
ει.Α	ν->2	π->1	υ->2	
ει.Γ	ι->1	ν->1	
ει.Δ	ε->4	ι->1	
ει.Ε	ά->1	ί->2	ξ->3	π->1	
ει.Η	 ->6	
ει.Θ	έ->1	α->3	ε->1	υ->1	
ει.Κ	α->3	υ->2	ύ->5	
ει.Μ	π->2	
ει.Ο	 ->2	ι->2	μ->1	
ει.Π	α->2	ρ->4	
ει.Σ	ή->1	ύ->1	
ει.Τ	έ->1	α->1	ο->1	
ει.Ω	σ->2	
ει; 	Έ->1	Δ->1	Η->1	
ει· 	κ->1	τ->1	
ει»,	 ->1	
ειά 	-->2	έ->1	γ->3	μ->3	π->2	σ->4	τ->13	
ειά,	 ->1	
ειά.	Ε->1	Κ->1	Σ->1	Ω->1	
ειάδ	α->2	
ειάζ	ε->78	ο->15	
ειάρ	χ->1	
ειάς	 ->2	
ειάσ	ε->1	τ->7	
ειές	 ->23	
εια 	-->3	S->1	Ε->1	Θ->1	ά->1	έ->5	ή->3	α->29	γ->14	δ->8	ε->12	η->2	θ->7	ι->3	κ->36	λ->1	μ->13	ν->11	ξ->1	ο->5	π->27	σ->43	τ->120	υ->2	ω->2	ό->8	ύ->1	
εια!	Τ->1	
εια,	 ->68	
εια.	.->1	K->1	Ό->1	Α->3	Γ->1	Δ->2	Ε->8	Η->6	Θ->4	Κ->4	Μ->1	Ο->2	Π->6	Σ->1	Τ->2	Υ->2	Ψ->1	Ω->1	
εια:	 ->3	
εια;	 ->1	Κ->1	
ειαζ	ό->39	
ειακ	ά->11	έ->19	ή->97	ο->10	ό->9	ώ->34	
ειας	 ->100	,->35	-->1	.->37	·->1	»->1	
ειασ	θ->1	τ->12	
ειγμ	έ->11	α->55	
ειγό	ν->12	
ειδά	λ->3	
ειδή	 ->95	,->4	σ->5	
ειδί	 ->2	ο->3	
ειδε	ί->1	
ειδη	τ->15	
ειδι	ά->1	κ->102	
ειδο	π->5	
ειδώ	μ->1	ν->9	
ειες	 ->144	,->27	.->26	;->1	·->1	
εικν	υ->1	ύ->32	
εικο	ν->1	σ->3	
εικτ	ή->1	ι->8	ώ->3	
εικό	ν->12	
ειλέ	ς->5	
ειλή	 ->10	,->1	σ->1	
ειλα	 ->1	
ειλε	 ->5	"->1	,->1	ί->9	
ειλη	μ->10	τ->1	
ειλι	κ->5	
ειλο	ύ->3	
ειμέ	ν->182	
ειμα	,->1	
ειμε	ί->1	ν->6	ρ->1	
ειμμ	έ->9	α->2	
εινά	 ->1	ρ->4	
εινέ	ς->2	
εινή	ς->1	
εινα	 ->4	ν->6	
εινε	 ->20	
εινο	ύ->2	
ειντ	α->8	
εινω	θ->4	
εινό	μ->11	τ->1	
εινώ	θ->2	ν->3	σ->1	
ειξα	ν->5	
ειξε	 ->18	,->1	.->1	
ειξη	 ->13	,->3	.->2	ς->11	
ειο 	-->1	α->1	δ->1	κ->4	σ->1	τ->3	
ειο,	 ->7	
ειο.	 ->1	Η->1	Θ->1	Κ->1	
ειοα	ν->2	
ειοδ	υ->3	
ειοκ	ρ->17	
ειον	έ->4	ε->16	ο->28	ό->6	
ειος	 ->1	
ειου	 ->1	
ειοψ	η->62	
ειπε	ί->2	
ειπτ	α->1	
ειπω	θ->3	
ειπώ	θ->5	
ειρά	 ->28	.->1	μ->1	ς->1	
ειρή	μ->13	ν->19	σ->80	
ειρί	α->15	ε->6	ζ->2	σ->1	
ειρα	 ->3	γ->1	μ->7	σ->1	τ->1	
ειρε	 ->2	
ειρη	μ->27	ν->4	σ->6	
ειρι	σ->7	ώ->11	
ειρο	 ->4	,->2	γ->9	ι->1	κ->8	ν->1	ς->2	ύ->1	
ειρω	ν->1	τ->2	
ειρό	 ->1	τ->18	
εις 	-->8	R->1	U->1	ά->1	έ->10	ή->5	α->85	β->13	γ->58	δ->20	ε->48	η->1	θ->12	ι->1	κ->95	λ->4	μ->77	ν->12	ξ->1	ο->10	π->152	ρ->1	σ->119	τ->218	υ->7	φ->7	χ->3	ψ->4	ω->3	ό->13	
εις!	"->1	
εις"	 ->2	
εις)	 ->1	.->1	
εις,	 ->115	,->1	
εις-	φ->1	
εις.	 ->2	(->1	V->1	Έ->1	Α->9	Β->1	Γ->3	Δ->2	Ε->14	Η->8	Θ->11	Κ->13	Μ->7	Ο->6	Π->10	Σ->9	Τ->5	Υ->2	Φ->1	Χ->1	
εις:	 ->5	
εις;	 ->3	Α->1	Κ->1	
εις·	 ->1	
εισά	γ->6	κ->1	
εισέ	λ->9	ρ->1	
εισή	γ->1	λ->1	ρ->1	χ->1	
εισα	γ->26	κ->1	χ->4	
εισδ	υ->1	ύ->3	
εισε	:->1	ρ->2	
ειση	γ->118	
εισθ	ε->1	
εισι	τ->1	
εισμ	έ->14	ο->4	ό->12	
εισο	δ->8	
εισρ	ο->2	
ειστ	ά->2	ε->4	ι->23	ο->1	
εισφ	έ->8	ο->17	
εισχ	ω->1	ώ->1	
εισό	δ->8	
εισώ	ν->2	
ειτα	 ->6	,->4	.->1	ι->191	
ειτο	 ->6	ν->8	υ->92	
ειφθ	ε->3	ο->2	
ειφο	ρ->2	
ειφό	ρ->20	
ειχθ	ε->3	ο->1	
ειχτ	ε->1	
ειψε	 ->1	
ειψη	 ->16	,->1	ς->7	
ειωθ	ε->17	ο->1	
ειωμ	έ->7	
ειων	 ->8	,->1	
ειωτ	έ->1	
ειώδ	ε->4	η->2	
ειώθ	η->9	
ειών	 ->52	,->14	.->14	;->1	ε->3	ο->11	ω->8	
ειώσ	α->2	ε->7	ο->6	ω->7	
εκ β	ά->3	
εκ μ	έ->27	
εκ ν	έ->22	
εκ π	ρ->2	
εκ τ	ο->30	ω->14	
εκ φ	ύ->1	
εκάδ	ε->3	
εκάθ	α->21	
εκάλ	ο->1	
εκάν	ε->1	
εκάρ	α->1	
εκάσ	τ->1	
εκέμ	β->10	
εκές	 ->1	
εκίν	η->6	
εκα 	β->1	μ->1	χ->2	
εκαέ	ξ->1	
εκαε	τ->22	
εκαλ	υ->1	
εκαν	ώ->1	
εκαπ	έ->7	
εκατ	.->17	έ->7	ε->3	ο->56	ρ->2	ό->6	
εκβα	τ->1	
εκδή	λ->5	
εκδί	δ->5	κ->1	
εκδη	λ->16	μ->2	
εκδι	κ->5	ω->1	
εκδο	θ->3	χ->2	
εκδό	θ->1	
εκδώ	σ->1	
εκεί	 ->32	,->3	.->10	;->1	ν->68	
εκεδ	ο->1	
εκεμ	β->3	
εκθέ	σ->22	τ->2	
εκθε	ι->1	
εκιν	ά->8	ή->42	ο->1	ώ->2	
εκκί	ν->2	
εκκλ	ί->1	η->1	
εκκρ	ε->5	
εκλέ	γ->3	
εκλή	φ->1	
εκλα	μ->4	ϊ->1	
εκλε	ί->2	γ->14	ι->2	
εκλη	ρ->1	φ->2	
εκλο	γ->41	
εκμα	υ->2	
εκμε	τ->12	
εκμη	ρ->1	
εκομ	έ->1	
εκπα	ί->18	ι->5	ρ->1	
εκπε	ρ->2	
εκπλ	ή->7	α->1	η->22	
εκπο	μ->9	ν->9	ρ->3	
εκπρ	ο->38	ό->24	
εκπό	ν->18	
εκρή	ξ->1	
εκρί	ζ->1	
εκρη	κ->1	
εκρι	μ->185	
εκρο	τ->1	
εκρό	"->1	.->1	
εκστ	ο->1	ρ->12	
εκσυ	γ->4	
εκτά	 ->1	θ->1	
εκτέ	λ->7	ς->14	
εκτή	 ->11	.->3	μ->1	
εκτί	μ->16	
εκτα	 ->2	θ->9	μ->1	
εκτε	ί->7	ι->1	λ->15	ν->3	ς->2	τ->8	
εκτη	 ->9	,->2	.->4	μ->9	
εκτι	κ->50	μ->16	
εκτο	 ->5	.->8	ί->1	π->2	ύ->7	
εκτρ	α->1	ι->1	ο->10	
εκτυ	λ->1	
εκτω	ν->1	
εκτό	 ->7	ξ->1	ς->40	
εκτώ	ν->1	
εκφέ	ρ->1	
εκφο	ρ->1	
εκφρ	ά->95	α->5	
εκφυ	γ->1	λ->2	
εκφύ	λ->2	
εκφώ	ν->1	
εκχω	ρ->2	
εκχώ	ρ->1	
εκόμ	α->1	ε->3	
εκόρ	.->1	
ελ γ	ι->1	
ελ. 	1->1	
ελ.1	8->1	
ελάδ	ω->1	
ελάκ	ι->1	
ελάρ	ι->5	
ελάσ	ε->1	σ->1	
ελάτ	ε->2	τ->1	
ελάχ	ι->32	
ελέα	 ->2	,->1	
ελέγ	η->2	ξ->3	χ->24	
ελές	 ->1	
ελέσ	α->1	ε->35	θ->1	μ->52	ο->13	τ->1	
ελέτ	ε->2	η->8	
ελέχ	η->1	
ελέω	 ->1	
ελή 	κ->2	
ελήθ	η->1	
ελήμ	α->1	
ελής	 ->2	
ελήσ	α->4	ε->2	ο->2	
ελήφ	θ->11	
ελία	 ->5	.->1	ς->3	
ελίδ	α->2	ε->4	
ελίε	ς->2	
ελίζ	ο->1	
ελίξ	ε->20	
ελίσ	σ->5	
ελίχ	θ->2	
ελα 	-->1	α->10	ε->17	ι->1	κ->14	λ->1	μ->6	ν->146	ο->3	π->5	σ->2	τ->7	ω->3	ό->3	
ελα,	 ->4	
ελαί	ο->1	ω->1	
ελαι	ο->4	
ελαν	 ->1	
ελαρ	ί->1	
ελασ	τ->3	
ελαφ	ρ->5	
ελαύ	ν->1	
ελγί	ο->2	
ελγι	κ->6	
ελε 	β->1	η->1	ν->3	
ελεί	 ->134	α->2	ο->1	ς->3	τ->9	ω->2	
ελεγ	κ->3	χ->3	
ελεη	μ->1	
ελει	μ->5	ώ->10	
ελεμ	ε->1	
ελεσ	θ->2	ι->1	μ->106	τ->7	
ελετ	ή->8	
ελευ	θ->67	τ->91	
ελεφ	ε->1	
ελεχ	ο->1	ω->1	ώ->2	
ελεύ	θ->67	σ->1	
εληθ	ε->3	ο->8	
ελημ	ά->1	
ελητ	έ->1	
ελθό	ν->32	
ελια	ν->1	
ελιγ	μ->4	ρ->2	
ελικ	ά->28	έ->1	ή->12	ο->4	ό->11	
ελιξ	ί->22	
ελισ	μ->1	σ->1	τ->2	
ελιχ	θ->3	
ελιω	δ->32	μ->1	ν->1	
ελιώ	δ->39	ν->4	
ελκυ	σ->1	
ελκό	μ->1	
ελκύ	ο->1	
ελλε	ί->13	
ελλη	ν->2	
ελλι	π->4	
ελλο	ν->48	
ελλώ	ν->6	
ελμα	τ->23	
ελνα	ν->1	
ελνε	 ->1	,->1	
ελο 	ν->1	
ελοί	α->1	ο->2	
ελογ	ι->1	
ελον	τ->5	
ελος	 ->10	,->2	.->1	
ελοτ	υ->1	
ελού	μ->4	ν->60	ς->1	σ->11	
ελπί	δ->13	ζ->29	σ->2	
ελπι	δ->1	σ->5	
ελσί	ο->1	
ελτί	ο->11	ω->39	
ελτι	κ->1	σ->3	ω->9	ώ->25	
ελυγ	μ->1	
ελφέ	 ->1	
ελφε	,->1	.->1	
ελφο	 ->16	ί->2	ι->107	π->1	ς->13	ύ->2	
ελφω	ν->1	
ελφό	 ->8	ς->7	
ελωδ	ί->1	
ελων	ε->1	
ελός	 ->1	
ελών	 ->40	,->11	.->15	;->1	ε->1	η->1	τ->2	
ελώς	 ->35	!->1	
εμάς	 ->27	,->4	.->2	
εμάτ	α->1	η->1	ω->38	
εμέ,	 ->1	
εμέλ	ι->6	
εμέν	α->8	ο->2	
εμήθ	η->2	
εμήσ	ε->3	ο->2	
εμία	 ->5	,->1	ς->2	
εμίζ	ε->1	ο->1	
εμα 	σ->1	
εμαι	 ->2	
εμασ	τ->1	
εματ	ι->13	ο->4	
εμαχ	ι->2	
εμβά	θ->9	σ->15	
εμβέ	λ->4	
εμβα	ί->8	θ->1	τ->1	
εμβο	λ->2	ύ->4	
εμβρ	ί->12	
εμεί	ς->50	
εμελ	ι->77	
εμηθ	ε->7	ο->1	
εμης	 ->1	
εμιά	ς->1	
εμικ	έ->1	ή->1	
εμιν	ά->1	
εμισ	μ->2	τ->2	
εμιτ	ή->1	ό->2	ώ->1	
εμμέ	ν->1	
εμμε	ί->2	
εμμο	ν->2	
εμμυ	δ->1	
εμο 	έ->1	τ->1	
εμο,	 ->3	
εμοι	 ->1	"->1	
εμον	ω->11	
εμού	μ->2	ν->3	σ->1	
εμπί	π->8	
εμπε	δ->1	ι->41	ρ->7	
εμπι	π->5	σ->35	
εμπλ	έ->3	α->1	ε->4	ο->4	
εμπν	έ->2	ε->4	
εμπο	δ->21	ρ->57	
εμπρ	ά->1	η->1	ο->1	ό->2	
εμπτ	η->1	ο->1	
εμπό	δ->14	ρ->13	
εμφά	ν->2	
εμφα	ν->16	
εμφο	ρ->1	
εμφυ	σ->1	
εμψε	 ->1	
εμότ	η->2	
εν Ε	π->1	
εν ά	κ->1	σ->1	
εν έ	γ->8	θ->1	κ->3	λ->5	μ->1	ρ->2	τ->1	χ->74	
εν ή	τ->13	
εν ί	σ->1	
εν α	κ->2	λ->3	μ->5	ν->44	π->42	ρ->13	σ->2	υ->3	φ->8	χ->5	
εν β	α->1	λ->4	ο->3	ρ->3	
εν γ	έ->8	ί->7	ι->1	ν->7	
εν δ	έ->1	ί->6	ε->2	η->5	ι->18	ό->1	
εν ε	ί->176	γ->6	κ->8	λ->5	μ->9	ν->12	ξ->4	π->33	υ->4	φ->3	
εν ζ	η->4	
εν θ	έ->13	ί->1	α->129	ε->7	
εν ι	δ->1	σ->4	
εν κ	ά->4	α->25	ε->1	ι->2	ο->1	
εν λ	ά->1	έ->2	α->4	ε->4	η->1	ό->165	
εν μ	έ->17	α->6	ε->6	ι->1	ν->1	ο->3	π->147	
εν ν	ο->5	
εν ξ	έ->10	ε->2	
εν ο	δ->1	ι->1	λ->2	ρ->1	
εν π	ά->7	έ->4	α->8	ε->10	η->1	ι->5	λ->3	ο->1	ρ->108	
εν ρ	υ->1	ω->1	
εν σ	έ->4	α->2	ε->1	η->13	κ->4	τ->9	υ->44	χ->1	
εν τ	ά->2	έ->3	ί->3	α->2	ε->2	η->8	ι->2	ο->20	ρ->1	ω->2	
εν υ	ι->2	π->61	φ->3	
εν φ	έ->1	α->3	θ->1	ο->2	ρ->1	τ->2	
εν χ	ά->1	ο->1	ρ->17	ω->1	
εν ψ	ή->1	ε->1	
εν ω	φ->1	
εν ό	τ->1	ψ->8	
εν, 	δ->1	π->1	σ->2	
ενά 	μ->3	σ->7	τ->2	ω->1	ό->1	
ενά,	 ->2	
ενά.	Σ->1	
ενά:	 ->1	
ενάμ	ι->5	
ενάν	τ->10	
ενάο	υ->1	
ενάρ	ε->1	ι->3	
ενέβ	η->6	
ενέθ	λ->1	
ενέκ	ρ->11	
ενέξ	ε->4	
ενέρ	γ->80	
ενές	 ->3	
ενέσ	τ->5	
ενέτ	ε->1	
ενέχ	ε->5	ο->2	
ενή 	ο->1	σ->2	
ενήμ	ε->5	
ενήν	τ->1	
ενήρ	γ->1	
ενής	 ->4	
ενήσ	ε->1	
ενί 	β->1	ν->3	
ενία	 ->4	.->1	ς->2	
ενίκ	ε->2	
ενίο	τ->2	
ενίσ	χ->48	
ενα 	"->1	5->1	ά->1	έ->1	α->2	γ->1	δ->3	ε->3	π->15	σ->6	τ->3	χ->9	ό->2	ώ->1	
ενα,	 ->4	
ενα.	Α->1	Κ->1	Ν->1	
εναέ	ρ->3	
εναγ	ω->1	
εναλ	λ->9	
εναν	 ->1	τ->21	
εναπ	ο->2	ό->1	
εναρ	ά->6	κ->2	μ->25	
ενδέ	χ->4	
ενδε	ί->3	δ->9	ι->8	λ->2	χ->57	
ενδι	ά->3	α->55	
ενδο	γ->1	ε->1	ι->4	κ->2	
ενδυ	τ->2	
ενδύ	θ->1	ο->3	σ->18	
ενε 	ή->1	η->1	
ενεί	 ->4	ς->10	
ενει	ά->1	α->5	ώ->2	
ενεκ	ε->1	
ενερ	γ->69	
ενες	 ->45	.->1	
ενεσ	ι->1	
ενετ	ι->24	
ενεχ	ο->1	
ενεύ	η->2	
ενεώ	ν->1	
ενζί	ν->1	
ενη 	"->1	U->1	«->1	Δ->2	Ε->3	Π->2	έ->3	α->16	β->1	γ->2	δ->4	ε->16	η->2	κ->5	μ->4	ν->1	ο->2	π->18	σ->11	τ->2	φ->1	χ->1	ψ->1	ό->1	
ενη,	 ->2	
ενη.	Θ->1	
ενηλ	ί->1	
ενημ	έ->22	ε->32	
ενην	τ->1	
ενης	 ->38	,->1	
ενθά	ρ->8	
ενθα	ρ->31	
ενθμ	ί->1	
ενθο	υ->5	
ενθυ	μ->70	
ενθύ	μ->8	
ενιά	,->1	
ενιέ	ς->4	
ενια	ί->34	ύ->1	
ενικ	ά->23	έ->24	ή->6	ε->1	ο->8	ό->24	ώ->12	
ενισ	χ->59	
ενιχ	ρ->1	
εννέ	α->10	
εννή	θ->2	
εννα	 ->2	ι->1	
εννη	θ->1	
εννι	ά->1	έ->1	ο->1	
εννο	ή->1	ε->2	ι->1	ο->3	ύ->2	ώ->3	
εννό	η->3	
ενο 	-->2	K->1	L->1	ά->1	α->10	γ->1	δ->7	ε->11	η->2	θ->4	ι->2	κ->7	μ->3	ν->7	ο->2	π->14	σ->8	τ->30	φ->2	χ->1	ψ->1	ό->1	
ενο,	 ->17	
ενο.	Ε->1	Κ->1	Λ->1	Ξ->1	Π->1	
ενο;	Σ->1	
ενοι	 ->18	.->2	
ενοπ	ο->3	
ενορ	χ->1	
ενος	 ->20	,->1	.->2	
ενοτ	ή->2	
ενου	 ->20	,->1	.->1	ς->28	
ενοφ	ο->19	ό->1	
ενοχ	λ->2	ω->1	
ενού	 ->1	,->1	ν->1	ς->2	
ενστ	ά->2	ί->1	
ενσω	μ->45	
εντ,	 ->1	
εντά	λ->1	ρ->1	σ->10	χ->2	
εντέ	λ->1	
εντί	ν->4	
εντα	ε->26	θ->2	ι->24	κ->2	ξ->5	τ->7	χ->13	
εντε	ί->5	λ->31	ρ->7	ύ->1	
εντι	κ->1	
εντο	λ->14	ν->2	π->4	ύ->15	
εντρ	ε->13	η->1	ι->26	ο->5	ω->30	ώ->19	
εντυ	π->6	
εντό	ς->28	
εντύ	π->16	
ενωθ	ο->1	
ενωμ	έ->3	
ενων	 ->40	,->1	.->2	
ενωρ	ί->4	
ενό 	γ->2	κ->1	ο->1	π->1	τ->5	
ενόμ	ε->2	
ενόρ	κ->1	
ενός	 ->151	,->3	
ενόσ	ω->1	
ενότ	α->1	ε->1	η->6	
ενόφ	ο->11	
ενόχ	λ->1	
ενόψ	ε->23	
ενώ 	2->1	ά->2	έ->2	α->7	δ->1	ε->7	η->7	κ->1	μ->3	ο->5	π->2	σ->8	τ->3	υ->2	ό->1	
ενώ,	 ->2	
ενών	 ->4	ο->2	
ενώπ	ι->21	
ενώς	 ->2	
ενώσ	ε->6	
εξ α	ι->1	υ->2	
εξ η	μ->2	
εξ ο	λ->2	ν->49	
εξ υ	μ->1	
εξάγ	ε->7	ο->21	
εξάλ	ε->6	λ->30	
εξάπ	λ->2	
εξάρ	θ->1	σ->1	τ->26	ω->1	
εξάχ	θ->1	
εξέλ	ε->3	θ->3	ι->21	
εξέρ	χ->1	
εξέτ	α->34	
εξέφ	ρ->14	
εξέχ	ο->1	
εξήγ	α->3	γ->1	η->5	
εξήλ	θ->1	
εξής	 ->13	,->2	:->12	;->1	
εξήχ	θ->5	
εξίσ	ο->15	
εξαί	ρ->12	
εξαγ	ά->4	γ->3	ο->1	ω->17	
εξαι	ρ->120	τ->16	
εξακ	ο->41	ρ->4	
εξαλ	ε->1	
εξαμ	ε->1	
εξαν	 ->2	α->1	ε->1	τ->4	
εξαπ	ά->1	α->3	
εξαρ	τ->18	χ->1	
εξασ	θ->1	φ->47	
εξατ	ο->1	
εξαφ	ά->2	α->14	
εξαχ	θ->25	
εξε 	η->1	ν->1	τ->2	
εξεί	 ->1	:->1	
εξει	δ->5	
εξελ	έ->1	ί->27	ι->4	
εξεπ	ό->1	
εξερ	γ->43	
εξετ	ά->90	α->25	
εξευ	ρ->2	τ->3	
εξεύ	ρ->8	
εξηγ	ή->15	ε->6	η->1	ο->3	
εξης	 ->1	,->1	
εξιά	 ->6	,->3	.->2	ς->12	
εξιο	ί->1	ύ->3	
εξισ	ο->6	ώ->2	
εξιό	τ->1	
εξοδ	ι->2	
εξοι	κ->12	
εξομ	α->2	
εξον	υ->2	
εξοπ	λ->5	
εξορ	ί->1	γ->1	θ->5	
εξοσ	τ->1	
εξου	δ->1	σ->36	
εξοχ	ή->3	
εξτρ	ε->4	
εξυγ	ί->1	
εξυπ	η->2	
εξυψ	ώ->1	
εξωκ	ο->1	
εξωτ	ε->24	
εξωφ	ρ->2	
εξόδ	ω->1	
εξόχ	ω->5	
εξύμ	ν->1	
εξύψ	ω->2	
εοκρ	ε->1	
εολα	ί->3	
εολο	γ->2	
εονέ	κ->5	
εονα	ζ->7	
εονε	κ->3	
εοντ	ο->1	
εοπο	ί->1	
εοπτ	ι->7	
εοσυ	σ->1	
εοφα	σ->1	
εοφι	λ->1	
εού!	Π->1	
εού,	 ->1	
εού.	Ό->1	
εούτ	α->2	
επ' 	α->7	ε->2	ο->3	ω->1	
επάγ	ε->18	ο->8	
επάλ	ξ->1	
επάρ	κ->8	
επέβ	α->1	
επέδ	ε->8	
επέκ	ρ->1	τ->21	
επέλ	ε->5	θ->4	
επέμ	β->1	ε->2	
επέν	δ->2	
επέρ	α->1	
επές	 ->2	
επέσ	τ->1	
επέτ	ε->3	ρ->10	
επέφ	ε->1	
επή 	ε->1	ρ->1	
επήβ	ο->1	
επής	 ->5	
επί 	2->1	ί->3	β->1	δ->1	ε->6	θ->1	κ->1	μ->3	ο->2	π->9	τ->81	
επίβ	λ->2	
επίγ	ν->10	
επίδ	ρ->4	
επίθ	ε->2	
επίκ	α->6	ε->5	λ->2	ρ->1	
επίλ	υ->8	
επίμ	α->5	ο->2	
επίπ	ε->139	λ->1	ο->4	τ->1	
επίσ	η->277	κ->3	
επίτ	α->2	ε->31	
επίφ	α->1	
επαγ	γ->23	ρ->5	ό->1	
επαι	ν->4	τ->1	
επακ	ο->1	ρ->2	ό->5	
επαν	 ->1	ά->9	έ->14	α->57	ε->39	ό->3	
επαξ	ί->1	
επαπ	ε->2	
επαρ	κ->49	χ->3	
επαφ	έ->6	ή->4	ί->2	ώ->1	
επε 	ί->1	α->1	β->1	ε->4	ν->38	σ->1	τ->1	ω->2	ό->1	
επε,	 ->3	
επεί	α->1	γ->23	ς->1	
επεδ	ί->2	
επει	γ->12	δ->94	μ->1	σ->15	ώ->4	
επεκ	τ->18	
επελ	έ->1	
επεν	δ->23	
επεξ	έ->3	ή->1	ε->42	η->2	
επερ	ά->5	α->7	ν->9	χ->1	
επεσ	ή->9	
επετ	ε->6	
επηρ	ε->19	
επιβ	ά->37	ί->5	α->11	ε->29	λ->12	ο->8	
επιγ	ρ->1	
επιδ	ί->11	ε->30	η->1	ι->43	ο->20	ό->5	
επιζ	ή->4	η->9	
επιθ	έ->2	ε->1	υ->94	ύ->5	
επικ	ά->2	έ->1	ί->49	α->12	ε->36	ι->17	ο->41	ρ->45	υ->5	ύ->6	
επιλ	έ->25	ή->1	ε->9	ο->32	υ->7	ύ->12	
επιμ	έ->24	ε->10	ι->1	ο->1	ό->3	
επιν	ο->3	
επιπ	έ->19	λ->19	ρ->2	τ->28	ό->2	
επιρ	ρ->10	
επισ	ή->6	η->50	ι->5	κ->10	π->1	τ->89	φ->2	ύ->1	
επιτ	ά->1	έ->30	ή->2	ί->2	α->13	ε->57	η->1	ρ->170	υ->70	ό->3	ύ->41	
επιφ	ά->1	έ->16	α->14	ο->5	υ->11	ύ->4	
επιχ	ε->139	ο->2	
εποί	θ->6	
εποι	θ->4	κ->14	
επομ	έ->59	
επον	ε->1	ο->3	
εποπ	τ->2	
εποτ	ι->2	
επου	δ->1	λ->1	μ->2	
εποχ	έ->1	ή->11	ι->1	
επού	ς->2	
επρω	μ->1	
επρό	κ->6	
επτά	 ->6	,->2	.->4	
επτέ	μ->5	
επτα	ε->1	
επτε	μ->1	
επτι	κ->5	
επτο	μ->27	ύ->3	
επτυ	γ->5	
επτό	 ->4	.->1	μ->2	τ->1	
επωμ	ι->8	
επωφ	ε->16	
επόμ	ε->61	
επόν	η->1	
επότ	α->3	
επώς	 ->42	,->29	
ερ ε	ί->2	
ερ μ	ά->1	
ερ π	α->1	
ερ σ	τ->1	
ερ φ	α->1	
ερ, 	ε->1	ν->1	
ερά 	-->1	ε->1	θ->1	κ->1	μ->1	π->2	σ->1	τ->5	
ερά,	 ->2	
εράκ	ι->1	
εράμ	α->1	
εράν	ο->1	
εράρ	χ->2	
εράς	 ->4	,->1	-->1	
εράσ	α->2	ε->9	μ->16	ο->7	τ->38	
εράτ	ω->1	
ερέβ	η->2	
ερέζ	α->1	
ερές	 ->3	,->1	.->1	
ερέσ	τ->4	
ερή 	α->1	β->1	ζ->1	κ->2	μ->1	π->2	σ->1	τ->1	
ερήμ	η->1	ω->7	
ερής	 ->1	.->1	
ερήσ	α->3	ε->16	ι->94	ο->3	
ερήφ	α->5	
ερί 	"->1	γ->1	ε->1	θ->2	ι->2	μ->1	ν->1	π->4	σ->2	τ->5	χ->2	ύ->1	
ερία	 ->21	,->3	.->2	·->1	ς->19	
ερίγ	υ->1	
ερίδ	α->3	ε->1	ι->5	
ερίε	ρ->1	ς->4	
ερίζ	ε->5	ο->6	
ερίθ	α->12	
ερίκ	 ->1	ε->1	
ερίλ	η->11	
ερίμ	ε->1	
ερίο	δ->50	
ερίπ	λ->12	ο->20	τ->106	
ερίσ	μ->5	σ->1	τ->1	χ->1	
ερίφ	η->3	ρ->4	
ερίχ	ω->1	
ερίω	ν->4	
ερα 	-->6	1->1	ά->1	έ->6	ή->4	α->43	β->1	γ->15	δ->14	ε->39	ζ->1	η->11	θ->11	ι->2	κ->26	λ->3	μ->28	ν->13	ξ->1	ο->18	π->36	σ->54	τ->58	υ->6	χ->4	ψ->1	ω->1	ό->10	
ερα,	 ->51	
ερα.	 ->2	(->1	Έ->1	Ό->1	Α->5	Δ->1	Ε->3	Η->2	Θ->4	Κ->3	Λ->1	Μ->1	Π->2	Σ->1	Τ->5	Χ->1	Ω->1	
ερα·	 ->1	
εραί	ν->3	ω->1	
εραι	ο->5	τ->24	ό->56	ώ->1	
εραλ	ί->1	ι->7	
εραν	 ->7	,->1	
εραπ	ό->9	
εραρ	κ->2	χ->1	
ερασ	θ->1	μ->29	π->11	τ->8	
ερατ	ο->4	ω->2	
ερβί	α->3	
ερβα	ί->7	
ερβε	ί->1	
ερβι	κ->1	
ερβο	λ->45	ύ->1	
εργά	 ->5	,->2	ζ->17	σ->6	τ->4	
εργή	 ->2	θ->1	σ->8	
εργί	α->44	
εργα	ζ->50	λ->9	σ->361	τ->4	
εργε	ί->5	ι->27	
εργη	 ->1	θ->2	
εργι	ώ->1	
εργο	δ->5	π->6	σ->3	τ->1	ύ->8	
εργό	 ->5	ς->2	
εργώ	ν->1	
ερδέ	σ->1	
ερδί	σ->7	
ερδο	σ->3	φ->1	
ερε 	ή->1	ε->2	η->1	κ->2	μ->1	ν->5	ο->6	π->1	σ->3	τ->3	ό->3	
ερε,	 ->1	
ερεί	 ->4	π->1	ς->3	σ->1	τ->5	
ερεθ	ν->8	
ερει	α->139	ς->10	ώ->53	
ερες	 ->75	"->2	,->1	
ερευ	ν->13	
ερεό	τ->2	
ερεύ	ν->1	ο->1	
ερη 	Ε->3	Σ->3	έ->9	α->43	β->5	γ->4	δ->25	ε->24	η->1	θ->5	ι->4	κ->23	λ->4	μ->5	ν->1	ο->4	π->33	σ->20	τ->5	υ->1	φ->4	χ->7	ό->1	ώ->1	
ερη,	 ->3	
ερη.	Α->1	
ερηθ	ε->1	
ερημ	έ->10	
ερης	 ->38	
ερησ	ί->3	
ερηφ	ά->2	
ερθή	κ->4	
ερθε	ί->11	
ερθο	ύ->8	
ερθώ	 ->27	
εριά	 ->1	,->2	
εριέ	γ->1	κ->1	λ->4	ρ->1	ς->1	χ->26	
εριβ	ά->148	α->74	
εριγ	ρ->12	
εριδ	ί->1	ο->1	
εριε	ί->1	κ->4	λ->2	χ->45	
εριζ	ό->2	
εριθ	ω->12	ώ->21	
ερικ	ά->22	έ->42	ή->67	α->6	λ->3	ο->18	ό->21	ώ->25	
εριλ	ά->13	ή->1	α->62	η->16	
εριμ	έ->31	ν->14	
εριν	ά->9	έ->6	ή->35	ο->2	ό->7	ώ->3	
εριο	δ->15	ρ->91	χ->188	
εριπ	έ->1	λ->1	τ->48	
ερις	 ->7	,->1	.->1	
ερισ	θ->1	μ->7	π->1	σ->192	τ->11	χ->2	
εριτ	τ->5	
εριφ	έ->131	ε->191	ο->8	ρ->5	
εριχ	α->1	ώ->1	
εριό	δ->22	
εριώ	ν->5	
ερκα	τ->1	
ερκρ	ά->1	
ερλί	ν->2	
ερμά	 ->12	
ερμέ	ς->2	
ερμή	ς->1	
ερμα	 ->2	ν->24	τ->4	
ερμη	ν->9	
ερμο	κ->8	
ερμπ	α->1	
ερμό	ς->1	
ερμώ	 ->1	
ερνά	 ->8	μ->1	ρ->1	τ->1	
ερνή	σ->36	τ->1	
ερνα	λ->1	
ερνη	τ->117	
ερνο	ύ->2	
ερντ	α->33	
ερνώ	ν->3	
ερο 	-->2	1->1	e->1	Κ->4	Π->4	ά->2	έ->4	ή->2	α->41	β->7	γ->7	δ->23	ε->25	ζ->2	η->4	θ->6	κ->19	μ->16	ν->6	ο->5	π->17	ρ->1	σ->35	τ->32	υ->5	φ->1	χ->2	ψ->1	ό->1	
ερο,	 ->13	
ερο.	Α->3	Δ->1	Ε->1	Η->1	Κ->2	Ο->1	Π->1	Σ->3	
εροι	 ->8	,->2	
ερολ	ί->9	η->2	ι->1	
ερομ	η->14	
ερον	 ->4	,->28	:->1	
εροπ	λ->1	ο->8	
ερος	 ->16	
εροσ	κ->2	
εροτ	ή->1	
ερου	 ->20	ς->16	σ->5	
εροχ	ή->5	
ερού	 ->7	.->5	μ->2	ν->2	ς->3	σ->2	
ερπέ	ς->1	
ερπη	δ->1	
ερπό	ν->5	
ερρί	φ->1	
ερσα	ί->1	
ερσκ	ε->1	
ερσό	ν->1	
ερτά	ρ->1	
ερχο	μ->1	
ερχό	μ->23	τ->1	
ερψή	φ->2	
ερψη	φ->16	
ερωθ	ή->1	ε->11	ο->1	
ερωμ	έ->4	
ερων	 ->25	,->1	
ερωτ	ά->2	ή->31	η->3	ι->5	ώ->8	
ερό 	-->1	α->8	γ->1	δ->1	θ->2	κ->2	π->2	σ->3	τ->2	ό->1	
ερό,	 ->9	
ερό.	Ε->1	Θ->1	Κ->1	Μ->1	Σ->2	
ερόλ	η->2	
ερόμ	α->6	ε->9	
ερόν	τ->11	
ερότ	η->20	
ερώθ	η->3	
ερών	 ->7	.->1	ε->8	ο->7	τ->1	ω->3	
ερώς	 ->5	.->1	
ερώσ	α->1	ε->6	ο->8	ω->2	
ερώτ	η->66	
ες "	Μ->1	β->1	
ες (	τ->1	
ες -	 ->15	
ες .	.->1	
ες 1	,->2	4->1	
ες 3	 ->1	0->1	8->1	
ες 4	 ->2	
ες E	Q->1	
ες L	E->1	
ες M	a->1	
ες Α	Κ->2	
ες Ε	υ->1	
ες Ι	τ->1	
ες Μ	Κ->1	
ες Ο	μ->2	
ες Π	ο->7	
ες ά	λ->4	σ->1	
ες έ	γ->2	λ->1	ν->4	π->1	χ->14	ω->1	
ες ή	 ->14	μ->1	π->1	τ->2	
ες α	γ->2	δ->2	ι->3	κ->7	λ->8	μ->1	ν->27	ξ->3	π->65	ρ->17	σ->9	υ->38	φ->2	
ες β	ά->1	έ->1	α->2	ο->1	ρ->5	
ες γ	ε->4	ι->67	λ->1	ν->2	ρ->26	υ->1	
ες δ	α->3	ε->36	η->7	ι->35	ο->3	ρ->13	υ->12	ό->1	ύ->2	
ες ε	ά->2	ί->28	β->5	γ->4	θ->1	ι->1	κ->17	λ->1	μ->4	ν->16	ξ->14	π->33	ρ->10	σ->1	τ->1	υ->17	φ->2	
ες ζ	η->3	ο->1	ω->6	ώ->3	
ες η	 ->4	μ->5	
ες θ	έ->9	α->41	ε->4	υ->1	
ες ι	δ->7	κ->2	ρ->1	
ες κ	α->252	ι->2	ο->9	ρ->3	υ->2	
ες λ	.->2	ή->3	α->1	ε->6	ο->1	ό->1	ύ->3	
ες μ	έ->4	α->51	ε->34	ι->6	ο->15	π->6	ό->1	
ες ν	έ->1	α->26	ο->3	
ες ξ	έ->1	
ες ο	 ->3	δ->4	ι->46	μ->9	π->1	ρ->6	υ->9	φ->1	ύ->1	
ες π	α->21	ε->77	η->8	ι->5	λ->7	ο->193	ρ->100	τ->3	ό->1	
ες ρ	υ->1	
ες σ	ή->2	α->5	ε->17	κ->5	τ->101	υ->45	χ->14	ύ->3	
ες τ	έ->1	α->3	ε->3	η->144	ι->72	ο->109	ρ->34	ω->50	ό->3	
ες υ	γ->1	λ->2	π->22	ψ->2	
ες φ	ά->2	ι->2	ο->5	
ες χ	ά->1	α->1	η->2	ι->1	ο->3	ρ->8	ω->2	ώ->53	
ες ψ	ή->1	α->1	η->1	
ες ω	ς->1	σ->2	
ες ό	λ->3	μ->1	π->7	ρ->1	σ->2	τ->10	χ->1	
ες ύ	δ->1	λ->24	
ες" 	,->2	.->1	β->1	δ->1	
ες".	Η->1	
ες) 	κ->4	
ες, 	Π->1	ά->1	έ->3	ή->1	α->15	γ->5	δ->7	ε->22	η->9	θ->6	ι->1	κ->32	λ->3	μ->12	ν->7	ο->18	π->28	σ->21	τ->27	υ->3	χ->2	ω->2	ό->18	ώ->2	
ες. 	Ί->1	Ό->2	Α->1	Δ->1	Π->1	
ες.Έ	ν->1	χ->4	
ες.Ή	δ->2	τ->1	
ες.Ό	λ->2	μ->1	π->1	σ->1	
ες.Α	ι->1	κ->1	λ->1	ν->4	π->4	ρ->1	υ->10	φ->2	ύ->1	
ες.Β	λ->1	ρ->1	
ες.Γ	ι->10	
ες.Δ	ε->11	υ->2	
ες.Ε	ά->3	ί->10	δ->1	ι->1	κ->1	λ->3	μ->2	ξ->2	π->6	υ->2	
ες.Η	 ->19	
ες.Θ	έ->2	α->15	ε->1	
ες.Κ	ά->2	α->11	υ->3	ύ->13	
ες.Λ	υ->2	
ες.Μ	ε->2	ι->3	ο->1	
ες.Ν	α->1	ο->1	
ες.Ο	 ->4	ι->8	λ->1	ρ->3	
ες.Π	έ->2	α->2	ι->1	ο->2	ρ->10	
ες.Σ	ή->1	ε->4	τ->7	υ->5	
ες.Τ	έ->1	α->1	η->2	ι->1	ο->10	
ες.Υ	π->2	
ες.Χ	α->1	ρ->1	
ες.Ψ	Η->1	η->1	
ες.Ω	σ->1	
ες: 	γ->1	ε->1	π->1	τ->1	φ->1	
ες; 	Α->1	Γ->1	Ε->1	Μ->1	Π->2	
ες;Γ	ι->1	
ες;Υ	π->1	
ες· 	ε->2	η->1	κ->1	
εςΑε	ι->1	
εςΣε	 ->1	
εσά 	μ->1	τ->1	
εσάς	 ->11	,->5	.->1	
εσή 	α->1	μ->12	σ->3	τ->21	
εσήμ	α->9	
εσής	 ->3	
εσία	 ->52	,->9	.->9	;->1	Ε->1	ς->26	
εσίε	ς->30	
εσα 	ή->3	α->5	δ->2	ε->3	η->1	κ->1	μ->3	ν->1	ο->2	π->1	σ->35	τ->9	
εσα,	 ->3	
εσα.	Ί->1	Ε->1	
εσαί	ε->7	ο->1	ω->19	
εσαι	ω->1	
εσαν	 ->20	,->1	.->2	
εσαρ	ι->1	
εσβε	υ->1	ύ->2	
εσδή	π->2	
εσε 	έ->1	α->1	δ->1	ε->1	η->7	θ->1	κ->3	μ->4	ν->9	ο->3	π->4	σ->4	τ->4	
εσε,	 ->1	
εσεί	ς->30	
εσες	 ->3	
εση 	(->13	A->1	B->4	C->2	D->4	E->5	F->1	L->1	M->4	P->1	Δ->1	έ->2	ή->1	α->24	β->1	γ->16	δ->2	ε->12	η->2	θ->3	ι->1	κ->7	λ->2	μ->15	ν->4	π->28	σ->18	τ->63	υ->1	χ->1	ό->2	ώ->1	
εση!	K->1	
εση,	 ->27	
εση.	F->1	Α->2	Ε->2	Η->1	Θ->2	Κ->1	Σ->3	Τ->2	
εση:	 ->1	
εσηκ	ώ->1	
εσης	 ->66	,->7	.->10	
εσθή	κ->1	
εσθα	ι->1	
εσθε	 ->1	,->1	ί->1	
εσθο	ύ->1	
εσια	κ->1	
εσιγ	ρ->1	
εσιμ	ό->3	
εσιν	ή->4	
εσιο	υ->1	
εσιώ	v->1	ν->62	
εσμά	τ->7	
εσμέ	ν->1	
εσμί	α->5	ε->6	
εσμα	 ->54	,->4	.->8	τ->98	
εσμε	ς->1	υ->24	ύ->37	
εσμη	 ->4	ς->2	
εσμι	κ->85	ώ->2	
εσμο	 ->2	ί->1	θ->5	ς->1	ύ->9	
εσμω	ν->3	
εσμό	ς->1	
εσμώ	ν->4	
εσο 	α->2	μ->2	ο->1	τ->1	
εσογ	ε->9	
εσολ	ά->2	α->1	
εσοπ	ρ->1	
εσου	 ->1	ς->2	
εσπά	σ->2	
εσπί	ζ->7	σ->7	
εσπε	ρ->1	υ->1	
εσπι	σ->10	
εσπό	ζ->1	
εσσά	ρ->6	
εστί	α->1	
εστε	 ->7	,->3	
εστη	μ->6	
εστι	ά->7	α->5	κ->5	
εστο	ύ->8	
εστω	μ->1	
εστό	 ->1	ς->1	
εστώ	ν->1	ς->13	τ->7	
εσφα	λ->8	
εσων	 ->2	
εσωτ	ε->87	
εσόγ	ε->2	
εσότ	ε->1	
ετ κ	α->1	
ετά 	έ->1	α->22	β->2	γ->2	δ->4	ε->1	ι->1	κ->2	λ->2	μ->4	π->2	ρ->1	σ->10	τ->50	υ->2	φ->3	χ->2	
ετά;	 ->1	
ετάβ	α->2	
ετάδ	ο->2	
ετάζ	ε->16	ο->15	
ετάθ	ε->3	
ετάλ	λ->12	
ετάν	η->5	ι->1	
ετάξ	ι->1	
ετάρ	τ->9	
ετάσ	α->1	ε->21	ο->35	τ->1	χ->13	ω->5	
ετάφ	ρ->10	
ετέδ	ω->1	
ετέθ	η->1	
ετέλ	ε->2	
ετέρ	ο->18	
ετές	 ->20	,->1	
ετέτ	ρ->1	
ετέφ	ε->1	
ετέχ	ε->12	ο->32	ω->1	
ετή 	έ->1	α->2	β->1	γ->1	κ->1	π->2	σ->3	υ->1	χ->2	
ετήθ	η->6	
ετήμ	α->1	
ετής	 ->2	
ετήσ	α->3	ε->8	ι->13	ο->10	
ετία	 ->17	,->5	.->5	ς->13	
ετίε	ς->8	
ετίζ	ε->4	ο->10	ω->8	
ετίσ	α->1	ε->1	ω->2	
ετα 	-->1	α->2	ε->1	κ->1	μ->5	ο->1	π->2	σ->2	τ->1	
ετα,	 ->16	
ετα.	Τ->1	
εταί	ρ->15	
εταβ	ά->1	ί->2	α->7	ε->1	ι->4	λ->5	ο->4	
εταγ	ε->1	
εταδ	ί->1	ο->3	ό->3	ώ->1	
εταθ	έ->1	
εται	 ->764	,->15	.->12	;->1	ρ->26	
ετακ	ί->4	ι->1	ό->1	
εταλ	α->1	λ->12	
εταμ	έ->16	
εταν	 ->1	ά->14	ή->1	ί->5	α->7	ι->10	ο->1	ό->2	ώ->1	
εταξ	υ->1	ύ->187	
εταπ	ο->4	
εταρ	ι->1	ρ->86	
ετασ	θ->12	τ->14	
ετατ	ο->2	ρ->11	
εταφ	έ->10	ε->9	ο->104	ρ->12	ό->1	
εταχ	ε->10	
ετε 	-->2	·->1	ά->1	έ->4	ή->2	ί->1	α->18	γ->4	δ->3	ε->14	θ->1	κ->15	λ->1	μ->11	ν->15	ο->2	π->19	ρ->1	σ->24	τ->53	υ->4	ό->14	ύ->1	ώ->1	
ετε!	Κ->1	
ετε,	 ->17	
ετε.	Κ->1	Ο->1	
ετε;	Κ->1	Τ->1	
ετεί	 ->2	χ->8	
ετελ	ε->1	
ετεξ	έ->1	ε->2	
ετερ	ώ->1	
ετες	 ->27	
ετεύ	ε->1	ο->2	χ->6	
ετη 	ά->1	έ->3	ε->2	κ->3	μ->2	ν->2	ο->1	π->2	σ->1	ύ->1	
ετη,	 ->1	
ετηθ	ε->3	ο->5	ώ->2	
ετημ	έ->4	
ετηρ	ί->8	
ετησ	ί->4	
ετιζ	ό->1	
ετικ	ά->401	έ->44	ή->85	ο->14	ό->67	ώ->24	
ετιν	γ->1	
ετισ	μ->3	
ετο 	έ->2	α->4	ε->1	κ->1	μ->1	σ->2	
ετο,	 ->3	
ετο.	Δ->2	Κ->1	Υ->1	
ετοί	 ->3	,->1	.->1	μ->1	
ετοι	 ->1	.->1	μ->21	
ετον	ι->2	
ετος	 ->2	
ετου	 ->1	ς->2	
ετοχ	ή->69	ι->1	
ετού	μ->5	ν->1	ς->9	σ->2	
ετρέ	λ->1	
ετρή	σ->1	
ετρί	α->3	ο->1	
ετρα	 ->1	,->2	γ->1	σ->1	
ετρε	λ->5	
ετρη	θ->2	
ετρι	ά->1	ο->2	ώ->1	
ετρο	 ->1	:->1	ι->2	ς->3	
ετυχ	α->1	
ετων	 ->19	
ετωπ	ί->84	ι->7	
ετό 	γ->1	δ->2	κ->2	ω->1	
ετό,	 ->1	
ετός	 ->2	
ετύχ	α->2	ε->3	ο->11	
ετώ 	τ->1	
ετών	 ->9	,->2	;->1	τ->2	
ετώπ	ι->27	ο->1	
ευ π	ρ->2	
ευ σ	η->1	
ευ ό	ρ->1	
ευάζ	ε->3	ο->7	
ευάσ	ε->1	μ->1	τ->1	
ευέλ	ι->14	
ευή 	1->1	2->1	α->1	δ->1	κ->1	ν->1	π->1	τ->3	
ευή,	 ->2	
ευή.	(->1	
ευή:	 ->1	
ευής	 ->8	,->1	
ευα 	α->1	ν->1	ό->1	
ευαί	σ->9	
ευαι	σ->6	
ευαν	 ->2	ά->1	
ευασ	ί->2	θ->1	ι->1	τ->64	
ευγέ	ν->2	
ευγμ	α->2	
ευγν	ώ->5	
ευδε	ί->1	
ευδι	ά->1	
ευδό	τ->1	
ευε 	ν->1	τ->1	
ευελ	ι->22	π->3	
ευημ	ε->16	
ευθέ	ρ->20	τ->7	ω->2	
ευθή	κ->1	
ευθε	ί->20	ρ->50	τ->3	
ευθο	ύ->13	
ευθυ	γ->1	ν->57	
ευθύ	ν->155	
ευκέ	ς->1	
ευκή	 ->10	ς->2	
ευκα	ι->56	τ->2	
ευκο	λ->24	
ευκρ	ί->1	ι->12	
ευκτ	α->6	ε->1	ο->1	
ευκό	 ->3	λ->4	
ευλα	ύ->1	
ευλο	γ->1	
ευμά	ρ->2	τ->27	
ευμέ	ν->12	
ευμα	 ->8	,->3	τ->5	
ευνά	σ->1	τ->1	
ευνή	θ->1	σ->3	
ευνα	 ->7	,->2	-->1	.->2	ς->19	
ευνε	ς->3	
ευνη	θ->2	τ->6	
ευνο	ε->3	η->2	ο->2	ϊ->5	ώ->1	
ευξή	 ->1	
ευξη	 ->26	ς->5	
ευοδ	ω->1	
ευπρ	ό->4	
ευρά	 ->29	,->3	ς->5	
ευρέ	θ->2	ο->1	ς->6	ω->1	
ευρε	ί->13	θ->5	
ευρη	ς->1	
ευρι	σ->3	
ευρο	 ->2	
ευρυ	μ->8	ν->13	
ευρω	β->5	ε->3	μ->1	π->274	φ->1	
ευρό	 ->5	
ευρύ	 ->3	,->1	ν->17	τ->22	
ευρώ	 ->24	)->1	,->7	.->9	
ευσή	 ->8	ς->4	
ευσε	 ->3	β->1	
ευση	 ->81	,->6	.->14	ς->47	
ευσθ	ο->1	
ευσι	μ->3	
ευσμ	έ->2	
ευστ	α->2	
ευτά	,->2	
ευτέ	ρ->7	ς->80	
ευτή	 ->3	,->5	ς->18	
ευτα	ί->91	
ευτε	ί->6	λ->3	ρ->1	
ευτη	 ->2	
ευτι	κ->86	σ->5	
ευτο	μ->1	ύ->13	
ευτρ	ο->1	
ευτυ	χ->10	
ευτύ	χ->1	
ευτώ	 ->1	ν->21	
ευφυ	ε->1	ο->1	
ευχά	ρ->6	
ευχέ	ρ->2	ς->2	
ευχή	 ->1	ς->1	
ευχα	ρ->96	
ευχη	θ->1	
ευχθ	ε->41	ο->10	
ευχό	μ->6	
ευόμ	α->3	ε->3	
ευότ	α->1	
ευών	 ->1	
εφάλ	α->36	ι->1	
εφάρ	μ->2	
εφέτ	ο->1	
εφήβ	ο->1	
εφαλ	ή->6	ί->1	α->23	ο->4	
εφαρ	μ->150	
εφεξ	ή->5	
εφερ	ί->1	
εφευ	ρ->1	
εφημ	ε->3	
εφησ	υ->4	
εφθα	ρ->2	
εφθε	ί->6	
εφθο	ύ->4	
εφθώ	 ->1	
εφιά	λ->1	
εφικ	ή->1	τ->6	
εφισ	τ->4	
εφοδ	ι->4	
εφτα	ε->1	
εφτε	ί->2	
εφτι	λ->2	
εφτο	ύ->7	
εφτό	μ->3	
εφτώ	 ->2	
εφυρ	ω->2	ώ->1	
εφωτ	ι->1	
εφόσ	ο->34	
εφύγ	ε->1	ο->1	
εφύρ	ω->1	
εφών	 ->1	;->1	
εχάσ	ε->6	ο->2	
εχές	 ->1	
εχή 	Δ->5	δ->2	ε->1	κ->1	μ->1	π->3	τ->1	υ->1	χ->4	
εχής	 ->4	
εχίζ	ε->11	ο->6	ω->1	
εχίσ	ε->8	ο->25	τ->1	ω->3	
εχασ	τ->1	
εχεί	α->3	ς->6	
εχθά	ν->1	
εχθέ	ν->1	ς->1	
εχθή	 ->1	κ->4	
εχθε	ί->16	
εχθο	ύ->12	
εχθρ	ι->2	ο->4	ό->1	
εχθώ	 ->6	
εχιζ	ό->3	
εχισ	θ->1	τ->4	
εχνά	 ->2	μ->8	ν->1	τ->1	
εχνί	α->7	
εχνη	έ->1	τ->3	
εχνι	κ->42	
εχνο	γ->2	κ->1	λ->29	ύ->2	
εχομ	έ->45	
εχου	σ->2	
εχού	μ->2	ς->7	
εχτε	ί->3	
εχτο	ύ->7	
εχτώ	 ->1	
εχυμ	έ->4	
εχωθ	ε->1	
εχωρ	ι->6	
εχόμ	α->3	ε->60	
εχόν	τ->1	
εχότ	α->3	
εχών	 ->3	
εχώς	 ->17	,->2	.->1	
εψή 	τ->1	
εψαν	 ->2	
εψε 	β->1	ν->1	σ->1	τ->7	
εψη 	-->1	α->2	γ->6	δ->4	ε->3	η->1	θ->4	κ->2	μ->2	ν->5	π->1	σ->1	τ->15	ό->1	
εψη,	 ->10	
εψη.	 ->1	Α->2	Ε->1	Η->2	Θ->2	Κ->3	Π->3	Τ->3	Υ->1	
εψη:	 ->1	
εψη;	 ->1	Έ->1	
εψης	 ->29	,->6	.->12	
εωv 	(->1	
εωγρ	α->19	
εωλο	γ->2	
εωμέ	ν->6	
εωμε	τ->3	
εων 	(->2	-->2	2->1	I->1	έ->5	ή->6	α->19	γ->21	δ->5	ε->21	η->1	θ->6	ι->1	κ->62	μ->17	ν->5	ο->3	π->47	σ->33	τ->41	υ->2	ω->2	ό->2	
εων"	 ->3	
εων,	 ->83	
εων.	 ->1	(->1	Έ->3	Ί->1	Α->7	Γ->5	Δ->5	Ε->6	Ζ->1	Η->8	Θ->3	Κ->7	Μ->2	Ο->8	Π->4	Σ->3	Τ->3	Υ->2	Χ->1	
εων:	 ->3	έ->1	
εων;	 ->1	
εωρή	σ->13	
εωργ	ί->46	ι->20	ο->9	ό->1	ώ->4	
εωρε	ί->22	
εωρη	θ->17	τ->2	
εωρο	ύ->51	
εωρώ	 ->95	,->3	ν->2	
εως 	Π->2	έ->1	α->1	δ->1	ε->2	ν->1	ο->1	π->4	σ->3	τ->7	
εως,	 ->6	
εως.	Μ->1	
εωστ	ρ->1	
εωτι	κ->5	
εϊνι	κ->1	
εϋνι	ό->1	
εό, 	α->1	
εόμε	ν->1	
εόντ	ω->6	
εόρα	σ->3	
εότη	τ->1	
εότυ	π->2	
εύαμ	ε->1	
εύγε	ι->4	τ->3	
εύγμ	α->3	
εύγο	ν->3	υ->4	
εύδε	σ->1	
εύδη	,->1	
εύδο	ν->1	
εύει	 ->45	.->2	
εύετ	α->24	ε->13	
εύη 	τ->1	
εύης	,->2	
εύθε	ρ->70	
εύθη	κ->9	
εύθρ	α->2	
εύθυ	ν->69	
εύκο	λ->24	
εύλο	γ->4	
εύμα	 ->27	,->3	.->1	τ->12	
εύνη	σ->1	
εύνο	ι->1	
εύξε	ι->1	
εύομ	α->6	
εύον	τ->36	
εύου	μ->30	ν->37	σ->7	
εύπο	ρ->2	
εύρε	ι->2	σ->4	
εύρο	ς->1	υ->2	
εύρυ	ν->119	
εύρω	ν->1	σ->1	
εύσα	μ->1	
εύσε	ι->53	τ->1	ω->15	
εύσο	υ->20	
εύστ	ο->4	
εύτε	ρ->115	
εύτη	κ->5	
εύχθ	η->15	
εύχο	μ->4	
εύω 	α->4	β->1	ε->6	κ->2	λ->1	μ->1	ν->2	π->40	σ->1	ω->1	ό->57	
εύω,	 ->7	
εύων	 ->1	
εώδε	ς->1	
εώδη	ς->1	
εών 	μ->6	σ->2	τ->3	
εών,	 ->1	
εώνε	ι->3	τ->1	
εώνο	υ->1	
εώρη	σ->36	
εώσε	ι->9	ω->1	ώ->1	
εώσι	μ->35	
εώσο	υ->1	
ζk (	E->1	
ζoμέ	v->1	
ζάν 	θ->1	
ζάρι	 ->2	
ζέντ	α->17	
ζέρι	α->2	
ζήλι	α->1	
ζήλο	 ->3	,->1	
ζήμι	α->3	ο->1	
ζήσα	μ->1	
ζήσε	ι->1	
ζήσο	υ->6	
ζήτη	μ->103	σ->178	τ->1	
ζί έ	ν->1	
ζί γ	ι->1	
ζί κ	α->3	
ζί μ	α->3	ε->19	ο->2	
ζί ν	α->1	
ζί σ	α->6	ε->1	τ->2	
ζί τ	α->1	η->2	ο->1	
ζί" 	;->1	
ζί, 	ε->1	μ->1	
ζί.Θ	έ->1	
ζίνη	ς->1	
ζα -	 ->1	
ζα ε	κ->1	
ζα κ	α->1	
ζα μ	ι->1	
ζα π	ρ->1	ω->1	
ζα σ	τ->1	
ζα τ	η->1	
ζα. 	α->1	
ζαμε	 ->8	.->1	
ζαν 	η->1	ν->1	π->1	τ->2	υ->1	
ζαρέ	μ->1	
ζας 	Ε->1	
ζας,	 ->1	
ζας.	Έ->1	Ο->2	Π->1	
ζατε	 ->1	
ζε α	υ->1	
ζε θ	ε->1	
ζε κ	α->2	
ζε ν	α->1	
ζε ξ	α->1	
ζε σ	υ->1	
ζε τ	α->1	η->2	
ζε ό	τ->1	
ζει 	6->1	ά->3	έ->8	ή->1	α->22	γ->2	δ->1	ε->9	η->13	θ->1	ι->1	κ->18	λ->3	μ->13	ν->17	ο->7	π->20	ρ->2	σ->21	τ->76	ω->1	ό->10	
ζει,	 ->5	
ζει.	Γ->1	Δ->1	Ε->1	Κ->3	
ζεις	!->1	
ζερμ	π->1	
ζες 	κ->2	ν->1	τ->5	
ζες,	 ->1	
ζεστ	ε->4	ό->2	
ζετα	ι->234	
ζετε	 ->23	,->4	
ζη" 	κ->1	
ζη";	Κ->1	
ζημί	α->1	ε->1	ω->2	
ζημι	ά->1	έ->2	ω->1	ώ->3	
ζητά	 ->15	,->1	ε->1	μ->17	τ->1	
ζητή	θ->5	μ->55	σ->88	
ζητε	ί->10	
ζητη	θ->9	μ->2	
ζητο	ύ->40	
ζητώ	 ->23	ν->1	
ζι τ	η->1	ω->1	
ζικά	 ->2	
ζικέ	ς->2	
ζική	 ->10	ς->2	
ζικο	ύ->1	
ζιλί	α->1	
ζιο 	π->1	
ζισμ	ο->2	ό->5	
ζιστ	ι->4	ώ->1	
ζμπο	λ->1	
ζοδρ	ό->1	
ζομέ	ν->17	
ζομα	ι->7	
ζον 	δ->1	ό->1	
ζονα	 ->4	
ζονε	ί->1	
ζονι	κ->1	
ζονο	ς->6	
ζοντ	ά->3	α->188	ε->1	
ζορώ	ν->2	
ζοσπ	ά->2	α->8	
ζουμ	ε->161	
ζουν	 ->141	,->4	.->4	
ζουσ	α->2	
ζοχι	σ->1	
ζούμ	ε->3	
ζυγί	ζ->2	
ζυγι	σ->1	
ζυγο	ι->1	
ζω -	 ->2	
ζω ά	λ->1	
ζω έ	ν->1	
ζω α	π->4	υ->5	ύ->1	
ζω γ	ι->1	
ζω δ	ι->1	ρ->1	ύ->1	
ζω ε	ά->1	δ->1	κ->1	ν->2	ξ->1	π->2	
ζω η	 ->3	
ζω θ	α->1	ε->2	
ζω ι	δ->5	
ζω κ	α->5	
ζω λ	ο->2	ό->1	
ζω μ	ε->4	ο->1	
ζω ν	α->9	
ζω ο	 ->1	λ->1	τ->1	
ζω π	.->1	ι->1	λ->1	ο->1	ρ->1	ω->28	ώ->1	
ζω ρ	η->1	
ζω σ	ή->1	τ->7	
ζω τ	α->3	η->25	ι->8	ο->11	
ζω φ	υ->1	
ζω ό	λ->2	μ->4	τ->57	χ->1	
ζω, 	Ε->1	α->1	ε->1	θ->1	κ->1	μ->1	ν->1	
ζω.Δ	ε->1	
ζω.Υ	π->1	
ζωές	 ->1	·->1	
ζωή 	μ->2	π->1	σ->2	τ->7	υ->1	
ζωή,	 ->2	
ζωή.	Α->2	Δ->1	Ε->1	Κ->1	
ζωή;	(->1	
ζωής	 ->23	,->3	.->7	;->1	
ζωηρ	ή->1	
ζωικ	ή->1	
ζωμα	 ->1	
ζωντ	α->5	
ζωνώ	ν->5	
ζωογ	ό->12	
ζωοτ	ρ->37	
ζωπύ	ρ->1	
ζωση	 ->1	
ζωτι	κ->7	
ζό, 	κ->1	
ζόμα	σ->59	
ζόμε	ν->42	
ζόμο	υ->1	
ζόντ	ι->3	
ζότα	ν->9	
ζώα 	κ->2	μ->1	
ζώα,	 ->1	
ζών 	τ->1	
ζώνε	ς->17	
ζώνη	 ->3	,->2	ς->3	
ζώντ	α->1	ω->1	
ζώου	 ->1	
ζώτο	υ->1	
ζώων	 ->14	,->3	.->9	
η "e	l->1	
η "i	n->1	
η "Γ	υ->1	
η "α	λ->1	π->2	
η "δ	ε->1	ι->1	
η "η	 ->1	
η "μ	α->1	
η "π	ρ->2	
η "τ	ι->1	ο->1	
η 'κ	ά->1	
η (A	5->10	
η (L	E->1	
η (U	R->2	
η (g	o->1	
η (Α	5->6	
η (ά	ρ->1	
η (α	λ->1	
η , 	ο->1	
η - 	Α->1	Π->1	έ->1	ή->1	α->3	ε->3	η->1	θ->2	κ->5	ν->3	ο->3	π->3	σ->3	τ->4	ό->2	
η -,	 ->1	
η 13	 ->1	
η 28	 ->1	
η 3 	Φ->1	
η 30	%->1	
η Ag	u->1	
η Ai	r->1	
η Be	r->4	
η Ce	d->1	
η Cu	n->1	
η De	c->2	
η Du	r->1	t->1	
η EQ	U->5	
η El	l->1	
η Eu	r->1	
η Fl	o->2	
η LE	A->1	
η Ma	r->1	
η Mc	C->2	N->1	
η Mi	t->4	
η No	r->1	
η OL	A->2	
η OS	P->4	
η Pr	o->1	
η Pι	t->1	
η Rι	u->1	
η UR	B->1	
η ci	v->1	
η co	s->1	
η en	t->1	
η «c	o->1	
η «r	e->1	
η «s	h->1	
η «κ	ε->1	
η «μ	π->1	
η Έν	ω->22	
η Αμ	ε->1	
η Απ	ρ->1	
η Αρ	ι->1	μ->1	
η Ατ	ζ->1	
η Αυ	σ->5	
η Βί	β->1	
η Βι	ο->1	
η Βο	ρ->2	υ->2	
η Βρ	α->1	ε->4	
η Βό	ρ->2	
η Γά	λ->1	
η Γέ	ν->1	
η Γα	λ->10	
η Γε	ρ->7	
η Γλ	α->2	
η ΔΔ	 ->7	,->8	.->3	
η Δα	ν->7	
η Δε	ξ->1	υ->3	
η Δη	μ->2	
η Δι	ά->12	α->46	ε->1	
η ΕΕ	 ->7	,->3	Τ->1	
η Εγ	κ->1	
η Εθ	ν->1	
η Ελ	λ->2	
η Εν	ω->1	
η Επ	ί->3	ι->228	
η Ευ	ρ->115	
η Θε	μ->4	
η Ι,	 ->1	
η ΙΒ	 ->1	
η Ια	ν->4	
η Ιρ	λ->2	
η Ισ	π->1	τ->1	
η Ιτ	α->2	
η ΚΑ	Π->2	
η ΚΠ	 ->1	
η Κο	ι->1	ύ->1	
η Κρ	ο->1	
η Λί	λ->1	
η Λα	π->2	
η Λε	υ->6	
η Λι	σ->1	
η Μά	λ->4	
η Μα	δ->1	ρ->1	
η Με	γ->1	
η Νέ	α->1	
η Νο	μ->1	ρ->1	τ->1	
η Νό	τ->2	
η Ολ	λ->1	ο->3	
η Ομ	ά->43	
η Ου	α->2	
η Πέ	μ->4	
η Πο	ρ->2	
η Πρ	ο->7	ό->1	ώ->1	
η Ρο	υ->4	
η Ρω	σ->4	
η ΣΕ	Β->4	
η Σε	ρ->2	
η Σι	έ->1	
η Σκ	ω->3	
η Σο	β->1	σ->1	υ->4	
η Σπ	ο->1	
η Σρ	ι->3	
η Στ	ο->1	
η Συ	μ->5	ν->29	ρ->1	
η Σύ	μ->4	ν->3	
η Το	υ->1	
η Υγ	ε->2	
η Φε	β->3	
η Φι	ν->5	
η Φλ	ά->1	
η Χά	γ->1	ρ->3	
η Χι	λ->1	
η άδ	ε->4	
η άκ	ο->1	ρ->1	
η άλ	λ->3	φ->1	
η άμ	β->1	ε->1	υ->1	
η άπ	ο->11	
η άρ	ν->1	
η άσ	χ->1	
η έβ	γ->1	
η έγ	κ->7	
η έδ	ω->1	
η έκ	δ->1	θ->40	κ->1	ο->1	τ->3	φ->3	
η έλ	α->1	η->14	λ->4	
η έμ	φ->10	
η έν	α->14	ν->4	τ->2	
η έξ	ι->1	
η έπ	ρ->1	
η έρ	ε->1	χ->2	
η έτ	σ->1	
η έχ	ε->13	ο->5	ω->1	
η ή 	ά->1	α->2	γ->1	ε->3	η->1	θ->2	μ->1	ν->2	ο->1	σ->4	τ->4	υ->1	
η ήτ	α->8	
η ίδ	ι->18	
η ίσ	ω->2	
η αΕ	ν->1	
η αί	σ->2	τ->8	
η αγ	α->1	γ->3	ο->5	ρ->3	ω->2	
η αδ	η->1	ι->3	ρ->2	υ->2	
η αε	ι->4	
η ακ	ε->1	ρ->4	
η αλ	ή->1	λ->12	
η αμ	έ->3	β->1	ε->1	ν->1	ο->1	
η αν	 ->1	ά->74	έ->1	ή->1	α->55	ε->7	η->3	θ->3	ι->1	ο->3	τ->42	
η αξ	ί->8	ε->1	ι->24	
η αο	ρ->1	
η απ	ά->4	έ->4	α->17	ε->3	λ->7	ο->59	ρ->1	ό->83	ώ->1	
η αρ	έ->1	ι->5	κ->3	μ->8	χ->48	
η ασ	θ->3	κ->1	τ->3	φ->15	χ->2	ύ->1	
η αυ	ξ->4	σ->2	τ->139	
η αφ	έ->1	ο->14	
η αύ	ξ->11	ρ->1	τ->1	
η βά	σ->20	
η βέ	λ->1	
η βή	μ->1	τ->1	
η βί	α->1	
η βα	θ->2	λ->1	ρ->6	σ->10	
η βε	β->1	λ->24	ν->1	
η βι	α->3	ο->16	ώ->1	
η βλ	έ->2	
η βο	ή->14	ύ->15	
η βρ	έ->1	ί->5	ε->2	
η γέ	ν->5	
η γή	ρ->1	
η γί	ν->5	
η γα	λ->9	
η γε	ί->1	ν->16	ρ->2	ω->19	
η γι	'->3	α->182	
η γλ	ώ->3	
η γν	ω->25	ώ->63	
η γο	η->1	
η γρ	ά->1	α->9	
η γυ	ν->1	
η γύ	ρ->2	
η δέ	ο->4	σ->19	χ->1	
η δή	λ->22	
η δί	δ->2	κ->2	ν->1	
η δα	ι->1	ν->1	π->5	
η δε	ί->5	δ->1	ι->1	κ->9	λ->4	ν->63	σ->1	ύ->18	
η δη	λ->4	μ->97	
η δι	ά->103	α->255	ε->94	κ->57	ο->10	π->4	σ->1	χ->1	ό->2	
η δο	γ->1	θ->1	λ->1	μ->7	υ->8	
η δρ	ά->19	α->3	ο->2	
η δυ	ν->69	σ->7	τ->1	
η δω	ρ->3	
η δό	σ->2	
η δύ	ν->2	ο->3	σ->2	
η δώ	σ->2	
η εά	ν->2	
η εί	δ->2	μ->2	ν->52	τ->1	χ->1	
η εβ	δ->12	
η εγ	γ->4	κ->6	χ->1	
η εδ	ρ->1	ώ->2	
η εθ	ν->2	
η ει	δ->3	κ->6	ρ->2	σ->11	
η εκ	 ->6	α->1	δ->2	ε->2	λ->3	π->8	σ->2	τ->5	φ->2	
η ελ	ά->2	έ->1	ε->12	π->2	
η εμ	β->4	μ->1	π->7	
η εν	 ->17	ά->1	έ->11	ί->8	α->8	δ->3	ε->5	η->2	θ->2	ι->3	σ->7	τ->8	ω->1	ό->45	ώ->1	
η εξ	 ->2	ά->2	έ->4	ή->4	α->13	ε->3	ο->5	ω->1	ύ->1	
η επ	έ->8	ί->29	α->13	ε->10	ι->69	ο->3	τ->1	
η ερ	ή->2	γ->10	ώ->8	
η εσ	τ->1	ω->7	
η ετ	ή->1	α->3	
η ευ	α->3	ε->8	η->3	θ->11	κ->5	ν->2	ρ->16	χ->1	
η εφ	α->16	ό->1	
η εύ	κ->1	
η ζή	τ->3	
η ζη	μ->1	τ->1	
η ζω	ή->13	
η ζώ	ν->1	
η η 	Ε->5	έ->2	α->4	γ->1	δ->4	ε->3	θ->2	ι->1	κ->7	μ->4	ο->13	π->3	σ->2	τ->2	χ->1	
η ηθ	ι->1	
η ηλ	ε->3	
η ημ	έ->1	ε->23	
η ηχ	ώ->1	
η θά	λ->3	
η θέ	λ->9	μ->1	σ->71	
η θα	 ->51	λ->1	ν->1	ρ->1	
η θε	α->1	μ->6	ο->1	ρ->1	σ->4	τ->6	ω->3	ώ->2	
η θη	τ->3	
η θρ	ι->1	
η ιδ	έ->9	ί->1	ε->1	ι->2	
η ικ	α->9	
η ισ	ο->4	π->2	τ->5	χ->9	ό->5	
η κ.	 ->23	
η κά	θ->10	ν->4	π->2	τ->1	
η κί	ν->1	
η κα	θ->18	ι->346	κ->1	λ->11	μ->1	ν->3	τ->87	υ->1	ύ->2	
η κε	ρ->1	
η κι	 ->1	ν->8	ό->1	
η κλ	ί->1	ε->2	η->1	
η κο	ι->60	ν->1	υ->1	
η κρ	ά->2	ί->7	α->1	ε->1	ι->1	
η κυ	β->8	κ->7	ρ->17	
η κό	σ->10	τ->1	
η κύ	ρ->1	
η λά	β->1	
η λέ	ξ->8	
η λή	γ->4	ξ->4	φ->2	ψ->22	
η λί	γ->2	
η λα	μ->5	ϊ->1	ώ->1	
η λε	γ->3	ι->12	λ->1	π->2	
η λη	σ->2	φ->2	
η λι	γ->4	
η λο	γ->11	
η λό	γ->2	
η λύ	π->12	σ->13	
η μά	ζ->1	ρ->1	ς->4	χ->2	
η μέ	γ->6	θ->7	λ->129	ρ->11	σ->11	τ->5	χ->3	
η μί	α->13	λ->1	
η μα	γ->1	ζ->1	κ->4	ρ->1	ς->47	
η με	 ->148	ί->18	γ->30	ι->8	λ->13	ρ->7	σ->1	τ->85	
η μη	 ->4	δ->1	
η μι	α->78	ζ->1	κ->5	λ->4	σ->2	
η μν	ή->1	ε->1	
η μο	ί->4	λ->1	ν->6	ρ->11	υ->48	
η μπ	ο->12	ρ->2	ό->1	
η μό	λ->2	ν->11	
η νέ	α->20	ω->6	
η νή	σ->2	
η νί	κ->1	
η να	 ->161	ρ->2	
η νε	ο->3	
η νο	μ->47	τ->1	
η ντ	α->1	
η νό	σ->2	
η ξέ	ρ->2	
η ξε	κ->3	π->1	σ->1	
η ο 	Ε->1	ε->1	κ->2	ο->3	
η οδ	η->58	
η οι	 ->8	α->1	κ->18	
η ολ	ο->3	ό->4	
η ομ	ά->5	ο->2	ό->1	
η οπ	ο->150	τ->1	
η ορ	α->1	γ->4	ε->1	θ->2	ι->9	κ->1	μ->1	υ->1	
η ου	σ->7	
η οφ	ε->4	
η οχ	η->1	
η ού	τ->5	
η π.	χ->1	
η πά	ν->1	
η πέ	ρ->2	
η πί	ε->1	
η πα	γ->8	ι->1	λ->2	ν->2	ρ->57	τ->2	
η πε	ί->1	ι->1	ν->7	π->1	ρ->93	
η πη	γ->1	
η πι	θ->2	ο->8	
η πλ	έ->1	ή->5	α->4	ε->20	η->8	
η πν	ε->1	
η πο	ι->7	λ->50	ρ->10	σ->2	υ->216	
η πρ	ά->3	έ->22	α->5	ι->4	ο->185	ω->18	ό->60	ώ->16	
η πω	ς->11	
η πό	λ->4	ρ->4	
η πώ	ς->2	
η ρα	τ->1	
η ρε	α->3	
η ρη	τ->3	
η ρι	ζ->2	
η ρο	ή->2	
η ρυ	θ->1	π->1	
η ρω	σ->1	
η ρύ	θ->2	π->5	
η σέ	β->1	ρ->1	
η σή	μ->13	ρ->1	
η σα	α->1	ν->2	ς->4	φ->7	
η σε	 ->71	β->3	ι->9	λ->1	
η ση	μ->79	
η σι	γ->1	δ->1	ω->1	
η σκ	έ->5	ε->1	ο->7	υ->3	ό->1	
η σλ	ο->1	
η σο	β->13	φ->1	
η σπ	ο->6	
η στ	ά->13	έ->1	ή->14	α->28	ε->2	η->112	ι->95	ο->83	ρ->19	ό->1	
η συ	γ->38	ζ->62	λ->5	μ->94	ν->173	σ->1	
η σφ	α->1	ρ->1	
η σχ	έ->10	ε->38	ο->1	
η σω	σ->2	τ->2	
η σύ	γ->14	μ->7	ν->17	σ->8	
η σώ	ρ->1	
η τά	σ->1	
η τέ	τ->5	χ->1	ω->1	
η τή	ρ->1	
η τα	 ->13	κ->1	υ->2	χ->1	
η τε	λ->7	ρ->1	χ->8	
η τη	 ->48	λ->1	ν->75	ρ->1	ς->706	
η τι	ς->23	
η το	 ->28	μ->1	ν->4	ξ->1	π->6	υ->381	
η τρ	έ->2	ί->1	α->1	ο->29	ό->1	ύ->1	
η τυ	π->1	φ->1	
η τω	v->2	ν->517	
η τό	σ->4	
η υγ	ε->11	
η υι	ο->1	
η υλ	ο->8	
η υπ	ά->9	έ->2	ε->6	η->4	ο->26	ό->13	
η υφ	ι->4	
η φά	ν->1	σ->8	
η φέ	ρ->3	
η φα	ί->4	ι->1	ν->1	
η φι	λ->6	ν->2	
η φλ	α->1	
η φο	β->1	ρ->38	
η φρ	ά->1	α->1	ι->1	ο->2	
η φτ	ά->1	α->1	ω->1	ώ->7	
η φυ	γ->1	σ->2	τ->1	
η φω	ν->5	
η φύ	σ->7	
η χά	ν->1	ρ->2	
η χα	ι->1	μ->1	ρ->3	
η χε	ι->3	ρ->1	
η χθ	ε->5	
η χι	λ->2	
η χλ	ε->1	
η χο	ρ->13	
η χρ	έ->1	ή->35	ε->6	η->39	ο->3	ό->3	
η χω	ρ->10	
η χώ	ρ->33	
η ψή	φ->9	
η ψη	φ->12	
η ως	 ->18	
η ωσ	τ->2	
η όλ	α->2	ε->2	η->1	ο->2	ω->5	
η όμ	ω->6	
η όπ	ο->6	ω->5	
η όρ	ι->1	
η όσ	α->1	ο->24	ω->2	
η ότ	α->1	ι->69	
η όχ	ι->1	
η όψ	η->1	
η ύδ	α->1	
η ύλ	η->1	
η ύπ	α->8	
η ώθ	η->1	
η ώρ	α->8	
η ώσ	τ->6	
η!Kυ	ρ->1	
η!Ότ	α->1	
η!Κυ	ρ->1	
η!Κύ	ρ->1	
η!Πρ	ό->1	
η!Στ	ο->1	
η" !	Η->1	
η" ,	 ->4	
η" .	 ->1	Δ->1	Η->1	Υ->1	
η" α	π->1	υ->1	
η" γ	ι->1	
η" κ	α->1	
η" μ	α->1	ο->1	
η" ο	μ->1	
η" π	ρ->1	
η" σ	τ->1	
η", 	μ->1	
η"; 	Α->1	τ->1	
η";Κ	υ->1	
η) Π	ρ->2	
η) κ	α->2	
η) π	ρ->1	
η) σ	ε->1	
η).Ε	δ->1	
η)Κυ	ρ->1	
η)Στ	ρ->1	
η, έ	ν->3	σ->5	τ->3	χ->2	
η, ή	 ->2	θ->1	τ->1	
η, α	γ->1	κ->1	λ->23	ν->11	π->10	ς->1	σ->2	υ->5	φ->2	
η, β	ά->2	
η, γ	ε->3	ι->14	ν->1	
η, δ	ί->1	ε->5	η->5	ι->6	
η, ε	ά->5	ί->13	γ->1	ι->2	κ->2	ν->4	ξ->1	π->11	υ->1	φ->4	
η, η	 ->32	
η, θ	έ->5	α->12	ε->2	
η, ι	δ->5	σ->1	
η, κ	ά->4	ί->1	α->50	ο->3	ρ->1	υ->4	ύ->3	
η, λ	α->1	ό->2	
η, μ	έ->1	α->3	ε->10	η->1	ι->11	ο->3	π->4	
η, ν	α->17	ό->1	
η, ξ	έ->1	
η, ο	 ->3	ί->1	ι->4	π->1	ύ->7	
η, π	α->2	ε->2	ι->3	ο->23	ρ->25	ω->1	ό->2	ώ->1	
η, σ	α->1	ε->7	η->1	τ->18	υ->4	χ->1	ύ->1	
η, τ	ή->1	α->4	η->23	ι->1	ο->14	ρ->1	ω->1	ό->1	
η, υ	π->4	
η, φ	ο->1	τ->1	
η, χ	α->2	ρ->1	ω->1	
η, ω	ρ->1	ς->5	σ->1	
η, ό	λ->1	μ->6	π->12	σ->3	τ->5	χ->4	
η, ώ	σ->6	
η. Α	ρ->1	
η. Γ	ν->1	
η. Δ	ή->1	ι->1	
η. Η	 ->1	
η. Κ	α->1	
η. Μ	π->1	
η. Ν	ο->1	
η. Ο	φ->1	
η. Σ	ή->1	τ->1	
η. Τ	ο->1	
η. Ω	σ->1	
η.(P	P->1	
η.(Ε	Ν->1	
η.(Τ	ο->1	
η.(Χ	ε->1	
η.) 	Κ->1	
η.- 	(->1	
η.-J	o->1	
η.. 	Ε->1	
η...	(->1	
η.FR	)->1	
η.΄Ω	ρ->1	
η.Έν	α->1	
η.Έπ	ε->1	
η.Έτ	σ->1	
η.Έχ	ε->1	
η.Όλ	α->1	
η.Όμ	ω->1	
η.Όπ	ω->3	
η.Όσ	α->1	ο->3	
η.Ότ	α->4	
η.Ακ	ρ->1	ό->2	
η.Αλ	η->1	λ->2	
η.Αν	 ->3	,->1	α->2	ε->1	τ->5	
η.Αξ	ι->2	
η.Απ	ε->1	ο->1	ό->5	
η.Ας	 ->2	
η.Ασ	φ->1	
η.Αυ	τ->17	
η.Αφ	ο->2	
η.Βα	σ->1	
η.Βλ	έ->1	
η.Γι	'->2	α->12	
η.Γν	ω->6	
η.Δί	ν->2	
η.Δε	δ->1	ν->10	
η.Δη	λ->1	
η.Δι	ά->1	ή->1	α->3	ε->1	
η.Δυ	σ->1	
η.Εά	ν->6	
η.Εί	μ->3	ν->7	π->1	τ->1	χ->1	
η.Εδ	ώ->1	
η.Ει	δ->1	
η.Εκ	δ->1	
η.Ελ	ά->1	π->5	
η.Εμ	ε->3	
η.Εν	δ->1	ό->2	
η.Εξ	 ->2	ί->1	υ->1	
η.Επ	ί->2	α->2	ε->1	ι->10	ο->4	
η.Ερ	ω->1	ώ->1	
η.Ευ	χ->1	
η.Ζη	τ->1	
η.Η 	Έ->1	Ε->11	Ι->1	Ο->1	α->5	δ->1	ε->3	η->1	θ->1	κ->4	ν->1	π->7	σ->3	τ->1	χ->1	
η.Θέ	λ->8	
η.Θα	 ->26	
η.Θε	ω->4	
η.Κά	ν->1	τ->1	
η.Κα	θ->1	ι->16	λ->1	ν->1	τ->12	
η.Κυ	ρ->4	
η.Κύ	ρ->25	
η.Λα	μ->1	
η.Λυ	π->1	
η.Μα	 ->2	
η.Με	 ->6	λ->1	ρ->1	
η.Μι	α->2	
η.Μπ	ο->4	
η.Μό	λ->1	ν->1	
η.Να	ι->1	
η.Ξέ	ρ->1	
η.Ο 	Χ->1	μ->1	π->1	σ->1	υ->1	φ->1	
η.Οι	 ->7	
η.Οπ	ό->1	
η.Ορ	ι->1	
η.Ού	τ->1	
η.Πέ	ρ->2	
η.Πα	ρ->5	
η.Πε	ρ->1	
η.Πι	σ->4	
η.Πο	ι->1	λ->2	
η.Πρ	ά->1	έ->16	ο->2	ό->4	
η.Σ'	 ->1	
η.ΣΥ	Ζ->1	
η.Σή	μ->3	
η.Σα	ς->1	
η.Σε	 ->6	
η.Σκ	έ->1	
η.Σπ	ά->1	
η.Στ	η->5	ο->5	
η.Συ	γ->1	μ->2	ν->4	χ->1	
η.Σχ	ε->1	
η.Σύ	μ->1	
η.Τά	χ->1	
η.Τέ	λ->1	
η.Τα	 ->9	
η.Τε	λ->1	
η.Τη	ν->1	
η.Τι	 ->2	ς->1	
η.Το	 ->21	ν->1	π->1	ύ->2	
η.Τρ	ί->1	
η.Τώ	ρ->1	
η.Υπ	ά->6	ε->3	ο->1	
η.Χα	ί->1	
η.Χρ	ε->3	
η.Χω	ρ->1	
η.Ως	 ->4	
η.Ωσ	τ->2	
η: Θ	α->1	
η: Π	ρ->1	
η: α	υ->1	
η: γ	ι->1	
η: ε	ί->1	κ->1	π->1	
η: η	 ->2	
η: θ	ε->1	
η: κ	α->2	
η: μ	ε->2	
η: ν	α->1	ο->1	
η: ο	 ->1	ι->1	υ->1	
η: π	ι->1	ρ->1	
η: τ	η->1	
η: ό	π->1	τ->1	
η:Η 	Ο->1	
η:Πρ	ό->1	
η; Έ	ν->1	τ->1	χ->1	
η; Ή	 ->1	
η; Α	υ->2	
η; Ε	ί->2	π->1	
η; Η	 ->1	
η; Θ	έ->1	
η; Π	α->1	ο->1	
η; Σ	υ->1	
η; Τ	ι->1	
η; Υ	π->1	
η;Έκ	θ->1	
η;Αγ	α->1	
η;Κυ	ρ->3	
η;Κύ	ρ->1	
η;Μά	λ->1	
η;Να	ι->1	
ηa M	o->8	
ηois	 ->1	
η· ά	λ->1	
η· α	υ->1	
η· δ	ε->1	
η· μ	ε->1	
η· π	ρ->1	
η· σ	χ->1	
η» μ	ε->1	
ηΗ η	μ->1	
ηάτλ	 ->1	,->1	
ηέντ	ω->1	
ηαΕν	ω->1	
ηγά 	ο->1	
ηγάδ	ι->3	
ηγάζ	ε->1	ο->1	
ηγέν	τ->2	
ηγές	 ->11	,->2	
ηγέτ	ε->6	η->1	
ηγή 	έ->1	ε->2	κ->1	π->1	
ηγή,	 ->1	
ηγήθ	η->4	
ηγήσ	α->1	ε->25	ο->14	ω->5	
ηγήτ	ρ->30	
ηγία	 ->94	,->15	.->27	;->1	ς->83	
ηγίε	ς->15	
ηγαί	ν->3	
ηγεί	 ->12	σ->1	τ->7	
ηγεσ	ί->4	
ηγετ	ι->2	ώ->1	
ηγηθ	ή->1	ε->7	ο->2	ώ->2	
ηγητ	ά->1	έ->7	ή->80	ι->2	ώ->3	
ηγικ	ά->1	έ->8	ή->46	ο->16	ό->9	ώ->4	
ηγιώ	ν->14	
ηγοί	 ->8	.->1	
ηγορ	ή->2	ί->13	ε->2	η->5	ι->3	ο->5	ό->1	
ηγου	μ->21	
ηγού	 ->3	μ->75	ν->14	ς->4	
ηγυρ	ί->1	ι->4	
ηγό 	τ->1	
ηγόρ	η->1	ο->2	
ηγός	 ->3	,->1	
ηγών	 ->29	,->1	.->3	τ->1	
ηδέν	 ->4	,->1	.->2	
ηδία	 ->2	,->1	.->1	
ηδεν	ι->8	
ηδες	 ->1	
ηδηθ	ο->1	
ηδοί	 ->1	
ηθά 	7->1	ν->1	σ->1	
ηθέν	τ->4	
ηθήκ	α->3	
ηθήσ	ε->11	ο->13	ω->1	
ηθεί	 ->173	)->1	,->8	.->8	α->1	σ->1	τ->5	
ηθει	σ->1	ώ->1	
ηθευ	τ->2	
ηθεύ	ε->7	
ηθηθ	ο->4	
ηθητ	ι->1	
ηθικ	έ->2	ή->6	ο->1	
ηθιν	ά->3	έ->2	ή->2	ό->1	ώ->1	
ηθισ	μ->4	
ηθού	μ->27	ν->94	ς->4	σ->1	
ηθυσ	μ->47	
ηθωρ	ι->4	
ηθώ 	ε->2	κ->1	μ->4	ν->1	σ->2	
ηθών	 ->1	,->1	.->1	τ->2	
ηθώρ	α->2	
ηκα 	-->1	α->1	ε->1	κ->1	π->2	σ->1	τ->3	υ->1	ό->1	
ηκα,	 ->1	
ηκαν	 ->125	,->7	.->9	
ηκαρ	ι->1	
ηκε 	-->1	1->1	·->1	ά->1	έ->6	ή->7	α->26	γ->5	δ->4	ε->14	η->21	ι->1	κ->21	λ->1	μ->16	ν->11	ξ->1	ο->5	π->14	ρ->1	σ->37	τ->19	υ->3	χ->3	ω->9	ό->3	
ηκε)	Έ->1	Σ->1	
ηκε,	 ->12	
ηκε.	 ->1	Β->1	
ηκμα	σ->1	
ηκοό	τ->2	
ηκτα	 ->2	
ηκτι	κ->7	
ηκωθ	ε->1	
ηκόo	υ->1	
ηκόν	τ->9	
ηκόο	υ->8	
ηκόω	v->1	ν->4	
ηκών	 ->18	,->7	.->9	ε->1	ο->1	
ηλ. 	μ->1	τ->1	
ηλά 	α->1	ε->6	ι->1	π->2	
ηλέγ	γ->3	
ηλέν	δ->2	
ηλές	 ->4	
ηλή 	α->2	β->1	ι->1	κ->1	μ->1	π->4	σ->1	
ηλή,	 ->1	
ηλή.	Θ->1	
ηλή;	 ->1	
ηλής	 ->6	
ηλίδ	ε->1	
ηλίκ	ω->1	
ηλίο	υ->1	
ηλα 	έ->1	ε->2	η->1	μ->8	ν->2	σ->1	τ->6	
ηλα,	 ->2	
ηλαδ	ή->105	
ηλαν	δ->1	
ηλασ	φ->1	
ηλεγ	γ->23	ρ->3	
ηλεκ	τ->8	
ηλεο	π->7	
ηλεπ	ί->1	ι->2	
ηλες	 ->5	
ηλεό	ρ->3	
ηλη 	ά->1	ε->3	κ->3	ν->1	π->1	σ->3	
ηλη,	 ->1	
ηλης	 ->1	
ηλητ	η->6	
ηλικ	ί->5	ι->8	
ηλο 	γ->1	κ->1	ν->1	σ->2	τ->2	
ηλοί	 ->1	
ηλοι	 ->3	
ηλοκ	α->1	
ηλος	 ->4	.->1	
ηλοσ	ε->1	υ->1	
ηλού	 ->5	
ηλωθ	έ->1	ε->1	ο->2	
ηλωμ	έ->4	
ηλων	 ->4	
ηλωτ	ι->1	
ηλό 	α->1	β->1	ε->5	π->1	ύ->1	
ηλό,	 ->2	
ηλό.	Π->1	
ηλόβ	α->1	
ηλόμ	ι->1	
ηλός	.->1	
ηλότ	ε->10	
ηλόφ	ρ->1	
ηλώθ	η->1	
ηλών	 ->2	ε->11	ο->2	ω->5	
ηλώσ	α->3	ε->36	ο->6	ω->6	
ημά 	κ->1	μ->4	σ->1	τ->5	
ημάδ	ε->1	
ημάν	α->2	ε->6	θ->2	ο->3	σ->1	ω->20	
ημάτ	ω->76	
ημέν	o->1	α->18	ε->23	η->49	ο->36	ω->23	
ημέρ	α->12	ε->11	ω->23	
ημία	 ->1	.->1	
ημίε	ς->1	
ημίσ	ο->1	
ημίτ	ε->1	
ημίω	ν->2	ρ->1	σ->2	
ημα 	-->4	1->1	2->1	I->1	Α->1	Ο->1	έ->3	α->34	β->4	γ->8	δ->8	ε->25	η->2	κ->21	λ->3	μ->10	ν->8	ξ->2	ο->3	π->30	σ->18	τ->78	υ->3	ψ->1	ό->2	ύ->1	
ημα,	 ->26	
ημα.	 ->1	.->1	Έ->1	Ό->2	Α->2	Β->1	Γ->2	Δ->2	Ε->3	Η->1	Κ->3	Μ->2	Ο->2	Π->1	Σ->2	Τ->6	Υ->4	Ω->2	
ημα:	 ->6	
ημα;	Γ->1	
ημαί	ν->72	
ημαγ	ω->5	
ημαν	θ->4	τ->330	
ημασ	ί->101	ι->1	
ηματ	ί->19	ι->97	ο->118	
ημεί	α->34	ο->97	ω->14	
ημει	ω->7	ώ->28	
ημερ	ή->92	ί->16	η->3	ι->62	ο->18	ω->16	ώ->19	
ημες	 ->3	
ημη 	έ->2	α->1	γ->1	δ->1	μ->1	π->1	
ημης	 ->1	
ημητ	ρ->6	
ημιά	.->1	
ημιέ	ς->2	
ημια	κ->1	
ημικ	ά->3	έ->10	ή->3	ρ->1	ό->1	ώ->4	
ημιο	υ->175	ύ->4	
ημισ	ε->2	μ->1	τ->1	
ημιτ	ι->1	
ημιω	θ->1	
ημιώ	ν->3	
ημμέ	ν->11	
ημμα	:->1	
ημμε	λ->1	
ημμυ	ρ->1	
ημμύ	ρ->8	
ημο 	g->1	χ->1	ω->1	
ημο,	 ->1	
ημογ	ρ->3	
ημοκ	ρ->151	
ημολ	ο->1	
ημον	ί->1	ε->10	ι->21	
ημος	 ->1	
ημοσ	ί->15	ι->37	ύ->1	
ημοτ	ι->8	
ημου	 ->1	
ημοφ	ο->1	
ημοψ	ή->1	η->2	
ημων	 ->2	
ημόν	ω->4	
ημόσ	ι->56	
ημών	 ->2	.->1	
ην "	α->1	ε->2	κ->1	
ην 1	4->1	η->6	
ην 3	0->1	
ην 5	0->1	
ην A	D->1	τ->1	
ην D	o->1	
ην E	Q->3	
ην I	N->4	
ην L	E->2	
ην O	L->1	S->2	
ην U	N->3	R->2	r->1	
ην Έ	ν->20	
ην Ύ	π->1	
ην Ώ	ρ->1	
ην Α	ί->1	μ->1	ν->5	π->1	ρ->6	τ->2	υ->62	φ->9	
ην Γ	ι->1	
ην Δ	Δ->2	ι->4	
ην Ε	Ε->16	Κ->1	Ο->1	θ->1	λ->3	ν->1	π->158	υ->177	
ην Η	ν->1	
ην Ι	α->1	ν->1	ρ->12	σ->4	τ->9	
ην Κ	Γ->2	Ε->1	ί->1	α->4	ε->2	ο->13	ρ->1	ύ->2	
ην Μ	π->1	
ην Ο	Ν->1	ι->1	λ->17	μ->19	υ->7	
ην Π	έ->7	α->10	ο->1	ρ->9	
ην Σ	ύ->1	
ην Τ	Β->1	ε->5	ο->7	ρ->1	
ην ά	δ->2	κ->6	λ->26	μ->5	ν->3	π->53	ρ->1	σ->1	τ->2	
ην έ	β->1	γ->15	δ->2	κ->85	λ->3	μ->1	ν->38	ξ->2	ρ->7	χ->8	
ην ή	δ->2	π->2	
ην ί	δ->26	
ην α	Ε->1	ί->18	β->2	γ->34	δ->2	ε->4	ι->9	κ->5	λ->28	μ->1	ν->282	ξ->25	π->164	ρ->75	σ->33	τ->1	υ->22	φ->12	χ->1	ύ->29	
ην β	ε->1	ι->1	λ->1	ο->2	ρ->1	
ην γ	ε->1	λ->1	ν->2	
ην δ	έ->1	ή->2	ί->1	ε->1	η->3	ι->8	ο->1	ρ->1	ώ->1	
ην ε	ί->9	β->4	γ->9	δ->6	θ->5	ι->35	κ->33	λ->22	μ->28	ν->101	ξ->68	π->259	ρ->24	σ->16	τ->3	υ->96	φ->45	
ην η	γ->1	λ->3	μ->49	π->2	
ην θ	έ->5	ε->2	
ην ι	δ->17	ε->1	κ->33	λ->1	σ->39	
ην κ	.->15	ά->12	α->195	ε->1	ι->2	λ->4	ο->110	ρ->12	τ->1	υ->28	ύ->3	
ην λ	η->2	ο->1	
ην μ	ί->1	α->1	ε->7	η->1	ι->2	π->3	
ην ν	ε->1	ο->1	
ην ξ	α->1	ε->13	
ην ο	δ->49	ι->41	λ->11	μ->22	π->112	ρ->15	υ->22	
ην π	ά->2	ί->4	α->129	ε->131	ι->6	λ->40	ν->1	ο->120	ρ->411	τ->2	υ->1	ό->2	ώ->1	
ην σ	η->1	κ->1	π->1	τ->3	υ->10	χ->2	ύ->3	
ην τ	ά->6	ή->8	ί->1	α->9	ε->38	η->3	ι->12	ο->11	ρ->68	υ->3	ό->2	ύ->9	
ην υ	γ->14	λ->20	π->68	φ->3	ψ->3	
ην φ	έ->1	ι->1	υ->1	
ην χ	α->3	ε->1	ο->1	ρ->4	ω->1	
ην ψ	ή->4	η->15	υ->2	
ην ω	ρ->1	
ην ό	λ->2	π->1	
ην ύ	π->16	
ην ώ	θ->1	ρ->4	
ην, 	κ->1	σ->1	
ηνή.	Ε->1	
ηνής	 ->1	
ηνία	 ->8	,->3	.->1	ς->1	
ηνίζ	ε->3	ο->1	
ηνίσ	ε->1	ο->4	ω->3	
ηναί	α->1	
ηνε 	τ->1	
ηνεί	α->1	
ηνει	ώ->1	
ηνεκ	έ->1	
ηνευ	θ->3	τ->1	
ηνεύ	ε->1	ο->3	
ηνη 	α->1	
ηνια	ί->1	κ->1	
ηνικ	ά->1	έ->1	ή->4	ο->2	ό->1	ώ->1	
ηνισ	θ->1	
ηνιώ	ν->1	
ηνολ	ο->1	
ηνοτ	ρ->3	
ηντα	ρ->1	
ηνός	 ->2	
ηνότ	ε->2	
ηνύμ	α->4	
ηνών	 ->6	,->1	.->2	
ηξαν	 ->1	
ηξε 	η->1	τ->4	
ηξε.	Δ->2	Η->14	Κ->1	
ηξη 	α->1	γ->1	κ->1	σ->1	τ->3	
ηξη.	Ε->1	Κ->2	
ηπίο	υ->3	
ηπεί	ρ->5	
ηπει	ρ->2	
ηπικ	ώ->1	
ηπιό	τ->2	
ηπτα	 ->1	.->1	
ηπτι	κ->3	
ηπτό	 ->4	
ηρά 	κ->4	μ->2	ν->1	ο->1	π->1	σ->2	χ->1	
ηρά,	 ->1	
ηρές	 ->8	
ηρέσ	τ->1	
ηρέτ	η->1	
ηρή 	α->1	δ->2	ε->2	θ->1	κ->1	μ->1	ν->1	σ->3	
ηρήθ	η->2	
ηρής	 ->3	
ηρήσ	ε->40	ο->21	ω->2	
ηρία	 ->11	σ->1	
ηρίε	ς->6	
ηρίζ	α->1	ε->42	ο->42	ω->18	
ηρίξ	α->2	ε->25	ο->18	ω->8	
ηρίο	υ->18	
ηρίσ	τ->1	
ηρίχ	θ->1	
ηρίω	ν->14	σ->1	
ηρα 	τ->2	χ->1	
ηρασ	ί->4	
ηρεά	ζ->8	σ->10	
ηρεί	 ->11	τ->6	
ηρεα	σ->1	
ηρεμ	ή->1	ί->2	
ηρες	 ->1	
ηρεσ	ί->54	ι->62	
ηρετ	ή->1	
ηρη 	η->6	σ->4	τ->19	
ηρηθ	ε->13	ο->3	
ηρημ	έ->1	
ηρης	 ->3	
ηρητ	ή->2	η->1	ι->9	
ηριά	ζ->3	
ηριζ	ό->6	
ηρικ	τ->2	
ηριο	π->8	τ->12	
ηρισ	θ->1	μ->2	τ->4	
ηριχ	θ->8	
ηριω	δ->3	
ηριό	τ->40	
ηριώ	ν->1	
ηρο 	τ->10	φ->1	
ηρο.	Θ->1	
ηροί	 ->2	.->1	
ηροδ	ρ->17	
ηρον	ο->15	
ηρος	 ->1	
ηρου	 ->2	
ηροφ	ο->32	ό->20	
ηρού	 ->1	μ->9	ν->9	ς->1	σ->1	
ηρυχ	θ->2	
ηρωθ	ε->11	ο->6	
ηρωι	κ->1	
ηρωμ	έ->29	ή->2	α->10	ώ->3	
ηρωτ	ι->4	
ηρό 	γ->1	κ->1	ν->1	π->2	σ->2	τ->4	χ->3	
ηρό,	 ->1	
ηρός	 ->1	.->1	
ηρότ	ε->9	η->5	
ηρύξ	ε->1	ο->1	
ηρύσ	σ->8	
ηρώ 	ή->1	μ->1	τ->2	ό->1	
ηρώθ	η->1	
ηρώμ	α->1	
ηρών	 ->3	ε->29	ο->18	τ->2	ω->4	
ηρώς	 ->1	
ηρώσ	α->2	ε->23	ο->19	τ->1	ω->5	
ης "	Α->1	Γ->2	ε->1	
ης '	Ε->1	
ης (	(->1	0->1	1->1	A->2	C->1	O->1	Α->7	Δ->1	Ε->1	Ο->1	Π->1	
ης -	 ->16	,->1	
ης 1	 ->1	5->1	8->4	η->3	
ης 2	0->1	4->1	6->1	
ης 3	 ->2	1->1	η->1	
ης 4	,->1	
ης 7	η->1	
ης 8	8->2	
ης A	i->1	l->1	π->1	
ης D	e->1	
ης E	Q->1	U->1	
ης F	l->1	
ης I	N->1	
ης K	f->1	
ης L	i->1	
ης M	i->1	
ης O	S->9	
ης P	r->1	
ης R	ι->1	
ης T	r->1	
ης U	R->3	
ης V	o->1	
ης [	S->1	
ης e	-->1	
ης «	η->1	ο->1	χ->1	
ης Έ	ν->107	
ης Α	γ->2	δ->3	μ->3	ν->12	ρ->3	τ->7	υ->40	φ->2	
ης Β	α->2	ο->2	ρ->6	
ης Γ	Κ->1	α->1	ε->7	η->1	υ->3	
ης Δ	Δ->18	Ο->1	ε->3	η->3	ι->47	
ης Ε	Ε->76	Ζ->1	Κ->1	λ->3	ν->1	π->305	υ->269	
ης Θ	ά->1	ε->2	
ης Ι	α->5	ο->2	ρ->6	σ->4	τ->3	
ης Κ	o->1	Α->4	Γ->4	ε->6	ο->18	
ης Λ	α->1	ε->1	ι->3	
ης Μ	έ->1	α->3	ε->8	η->1	
ης Ν	ί->1	ο->4	ό->5	
ης Ο	Ν->4	ι->3	λ->3	μ->48	υ->4	
ης Π	έ->4	α->1	ε->1	ο->2	ρ->5	
ης Ρ	ω->2	ώ->3	
ης Σ	Ε->3	ε->2	ι->2	ο->4	ρ->1	τ->1	υ->56	ύ->4	
ης Τ	ε->2	ο->4	
ης Υ	π->11	
ης Φ	ε->3	ι->1	λ->1	
ης Χ	ά->3	ι->3	ρ->3	
ης ά	δ->4	κ->10	μ->2	π->7	ρ->1	σ->3	
ης έ	γ->3	δ->2	κ->63	λ->5	ν->17	ρ->12	τ->2	χ->13	
ης ή	 ->13	δ->1	τ->3	
ης ί	δ->16	
ης α	Ε->6	ί->1	γ->15	δ->2	ε->4	ι->6	κ->2	λ->16	μ->3	ν->143	ξ->10	π->134	ρ->37	σ->24	τ->2	υ->39	ύ->7	
ης β	ά->5	ί->1	α->4	γ->1	ε->4	ι->18	λ->1	ο->6	ρ->2	
ης γ	)->1	ή->1	ί->1	α->3	ε->27	ι->70	λ->1	ν->16	ρ->4	υ->2	
ης δ	έ->4	ή->2	α->1	ε->32	η->32	ι->141	ο->3	ρ->14	υ->9	ω->2	ό->2	ύ->2	
ης ε	ά->1	ί->31	β->2	γ->11	θ->7	ι->18	κ->20	λ->19	μ->10	ν->67	ξ->18	π->92	ρ->8	σ->17	τ->4	υ->54	φ->8	
ης ζ	ή->2	η->2	ω->9	
ης η	 ->20	θ->1	λ->3	μ->16	π->6	
ης θ	ά->2	έ->9	α->37	ε->5	η->3	
ης ι	δ->10	θ->1	κ->3	ρ->1	σ->17	
ης κ	.->30	ά->14	α->311	ε->2	ι->8	λ->3	ο->64	ρ->5	υ->35	ό->1	
ης λ	ή->2	α->1	ε->6	ι->1	ο->1	ό->2	
ης μ	ά->2	έ->6	ί->1	α->21	ε->75	η->7	ι->14	ο->4	π->7	ό->4	
ης ν	έ->17	α->98	η->1	ο->26	ό->4	
ης ξ	ε->11	η->1	
ης ο	 ->4	δ->58	ι->34	λ->8	μ->14	π->29	ρ->6	υ->9	φ->2	χ->2	ύ->4	
ης π	.->1	έ->1	ί->2	α->48	ε->55	ι->5	λ->13	ν->1	ο->147	ρ->203	τ->1	ω->7	ό->7	
ης ρ	ή->1	η->1	ο->1	ύ->8	
ης σ	ή->3	α->1	ε->37	η->22	κ->4	ο->1	π->1	τ->131	υ->146	χ->23	ύ->11	
ης τ	ά->6	έ->1	ή->3	α->8	ε->8	η->194	ι->12	ο->132	ρ->12	ω->134	ό->2	ύ->2	
ης υ	γ->10	λ->8	π->72	φ->3	ψ->2	
ης φ	έ->1	ε->1	θ->1	ι->6	ο->4	ρ->2	τ->5	υ->3	ύ->1	
ης χ	α->2	η->1	θ->1	ι->1	ρ->27	ω->6	ώ->11	
ης ψ	ή->1	ε->1	η->10	υ->2	
ης ω	ς->6	
ης ό	λ->4	π->8	ρ->1	σ->8	τ->25	χ->2	ψ->3	
ης ύ	δ->1	π->3	ψ->1	
ης ώ	ρ->1	
ης!Α	λ->1	
ης" 	-->1	.->2	γ->1	ω->1	
ης".	Α->1	
ης) 	κ->2	
ης, 	"->2	Η->1	ά->2	έ->9	ή->4	α->39	β->2	γ->10	δ->25	ε->35	η->25	θ->11	ι->3	κ->40	λ->2	μ->15	ν->15	ο->19	π->36	σ->29	τ->49	υ->4	φ->2	χ->3	ω->3	ό->35	ώ->5	
ης. 	Γ->2	Η->2	Κ->1	Μ->1	Π->1	α->1	
ης.(	Ε->1	Η->1	Τ->1	Χ->2	
ης..	Έ->1	
ης.Έ	κ->1	ν->3	ρ->1	τ->1	χ->4	
ης.Ό	λ->2	μ->2	π->1	σ->2	χ->1	
ης.Α	κ->1	λ->1	ν->5	ξ->2	π->10	ρ->1	ς->1	σ->1	υ->17	φ->3	
ης.Γ	ί->1	ι->12	ν->1	
ης.Δ	ί->1	ε->12	υ->1	
ης.Ε	Ν->1	ά->5	ί->15	γ->1	δ->2	κ->2	λ->3	μ->4	ν->5	ξ->4	π->5	υ->3	φ->1	
ης.Ζ	η->1	ο->1	
ης.Η	 ->35	
ης.Θ	έ->3	α->15	ε->4	
ης.Ι	δ->3	
ης.Κ	ά->1	α->21	ι->1	υ->10	ύ->13	
ης.Μ	ή->1	ε->4	ο->1	π->1	
ης.Ν	α->1	
ης.Ο	 ->3	ι->12	
ης.Π	ά->2	α->3	ι->5	ρ->23	
ης.Ρ	ω->1	
ης.Σ	'->1	ή->2	α->5	ε->4	η->1	ο->1	τ->13	υ->5	ύ->1	
ης.Τ	έ->1	ί->1	α->5	η->1	ο->16	ρ->1	ό->1	
ης.Υ	π->7	
ης.Χ	α->2	ρ->2	τ->1	
ης.Ω	ς->4	σ->6	
ης: 	α->2	η->2	μ->1	ο->1	π->2	τ->3	φ->1	
ης; 	Ν->1	Π->2	
ης;.	 ->1	
ης;Η	 ->1	
ης;Κ	υ->1	ύ->2	
ης;Σ	ή->1	
ης· 	έ->1	π->1	τ->1	
ης·Π	ρ->1	
ης» 	τ->1	
ηςΗ 	η->1	
ηςΚύ	ρ->2	
ηςΤα	 ->1	
ηςαΕ	ν->1	
ησή 	κ->1	μ->41	σ->5	τ->25	
ησής	 ->11	
ησία	 ->9	,->1	.->1	ς->3	
ησίδ	ε->1	
ησίε	ς->3	
ησίμ	ε->1	
ησίω	ς->5	
ησα 	α->1	γ->1	δ->1	ε->2	κ->1	μ->2	ν->6	π->5	τ->2	υ->1	
ησα.	Γ->1	
ησα:	 ->1	
ησαν	 ->51	,->3	.->1	
ησε 	έ->3	α->2	β->1	δ->3	ε->2	η->6	ι->1	κ->2	μ->15	ν->6	ο->6	π->6	σ->15	τ->18	υ->1	ω->1	ό->1	
ησε!	Π->1	
ησε,	 ->1	
ησε.	Ο->1	Σ->1	
ηση 	"->1	'->1	(->1	-->6	3->1	Β->1	Κ->1	ά->2	έ->19	ή->7	α->69	β->1	γ->35	δ->14	ε->36	η->7	θ->6	ι->1	κ->70	μ->36	ν->16	ο->9	π->83	σ->74	τ->388	υ->4	φ->1	χ->6	ψ->3	ω->3	ό->24	ύ->1	
ηση"	 ->6	
ηση)	 ->4	.->1	
ηση,	 ->76	
ηση.	 ->2	-->2	΄->1	Ό->1	Α->6	Γ->2	Δ->5	Ε->9	Η->7	Θ->9	Κ->9	Λ->1	Μ->3	Ο->2	Π->4	Σ->6	Τ->4	Υ->1	
ηση:	 ->7	
ηση;	 ->4	Κ->3	
ηση»	 ->1	
ησης	 ->310	!->1	"->3	)->1	,->67	.->45	:->1	;->2	»->1	Κ->1	
ησιά	 ->3	,->1	.->1	ζ->1	σ->1	
ησιέ	σ->2	
ησια	κ->10	ρ->1	
ησιμ	ε->5	ο->133	ό->15	
ησιω	τ->12	
ησιώ	ν->3	τ->1	
ησμο	ν->8	
ησμό	ν->1	
ησο.	Γ->1	
ησσα	ν->1	
ηστή	 ->2	ς->1	
ηστί	α->6	
ηστα	.->1	
ηστε	ύ->1	
ηστη	 ->1	.->1	
ηστι	κ->1	
ηστο	 ->1	,->1	
ηστρ	ι->1	ώ->1	
ησυχ	ά->5	ί->58	α->6	ε->2	η->8	ι->1	ο->11	ώ->4	
ησύχ	α->2	
ητά 	"->1	α->1	γ->2	ε->1	η->2	μ->11	ν->3	σ->5	τ->19	χ->1	
ητά,	 ->2	
ητά.	Δ->1	
ητάε	ι->1	
ητάμ	ε->17	
ητάς	 ->6	
ητάτ	ε->1	
ητέ 	σ->1	
ητέο	ς->1	
ητέρ	α->1	ε->1	
ητές	 ->20	,->8	.->3	
ητή 	Ε->1	Π->1	Τ->1	έ->1	ή->1	α->3	γ->12	ε->2	η->1	ι->1	κ->14	μ->5	ν->1	π->4	σ->2	τ->2	υ->1	
ητή)	Κ->3	
ητή,	 ->14	
ητή.	Ό->1	Α->1	Κ->2	Π->1	Σ->1	
ητήθ	η->5	
ητήμ	α->55	
ητήρ	ε->1	ι->15	
ητής	 ->22	)->1	,->6	.->3	:->2	
ητήσ	α->4	ε->42	ι->3	ο->28	ω->14	
ητα 	(->1	-->3	έ->2	ή->3	ί->1	α->28	β->1	γ->14	δ->14	ε->19	ζ->5	η->4	θ->6	κ->40	λ->2	μ->25	ν->41	ο->4	π->21	ρ->1	σ->49	τ->101	υ->2	φ->5	χ->2	ψ->1	ω->3	ό->10	
ητα"	 ->2	
ητα,	 ->63	
ητα.	 ->1	Έ->5	Α->3	Γ->1	Δ->1	Ε->10	Η->5	Θ->4	Κ->3	Μ->4	Ξ->1	Ο->2	Π->5	Σ->4	Τ->4	Χ->1	
ητα;	 ->2	
ητας	 ->106	,->33	.->40	:->1	
ητεί	 ->5	,->1	α->7	ε->1	τ->10	
ητει	ώ->1	
ητες	 ->91	"->1	,->13	.->13	;->1	·->2	
ητευ	μ->1	τ->2	ό->1	
ητεύ	θ->1	ο->2	
ητη 	α->3	δ->6	ε->1	η->3	κ->1	μ->2	π->6	ρ->1	σ->1	τ->2	
ητη,	 ->3	
ητη.	Γ->1	Η->1	Κ->1	Τ->1	Ω->1	
ητη;	 ->1	
ητηθ	ε->4	ο->5	
ητημ	ά->1	έ->1	
ητηρ	ί->2	ι->5	
ητης	 ->5	
ητικ	ά->20	έ->26	ή->141	ο->9	ό->31	ώ->19	
ητισ	μ->2	
ητο 	-->1	έ->1	γ->3	δ->2	ε->1	η->1	θ->3	κ->4	μ->1	ν->13	π->5	ρ->1	σ->2	τ->2	ό->5	
ητο,	 ->10	
ητο.	Ε->2	Ξ->1	
ητοί	 ->52	
ητοβ	ι->38	
ητοδ	ρ->1	
ητοι	 ->4	
ητοπ	ο->25	
ητορ	ε->1	ι->1	
ητος	 ->6	,->2	.->1	
ητου	 ->1	ς->1	
ητού	μ->29	ν->9	σ->7	
ητρα	 ->6	,->1	.->1	κ->6	
ητρο	 ->5	.->2	
ητρό	π->1	τ->2	
ηττή	θ->1	
ητων	 ->4	,->1	
ητό 	α->2	μ->1	ν->1	π->2	τ->2	
ητό.	Δ->1	
ητόρ	ω->3	
ητώ 	α->11	ε->1	η->1	κ->2	λ->2	μ->1	ν->10	σ->1	τ->1	ω->1	ό->1	
ητών	 ->6	τ->2	
ητώς	 ->7	
ηφάν	ε->2	
ηφία	 ->32	"->1	,->8	.->8	ς->11	
ηφίζ	ο->7	ω->5	
ηφίο	υ->1	
ηφίσ	α->15	ε->4	μ->29	ο->17	τ->3	ω->7	
ηφίω	ν->2	
ηφθε	ί->42	
ηφθο	ύ->38	
ηφικ	ώ->1	
ηφισ	θ->1	μ->2	τ->4	
ηφοφ	ο->61	ό->7	
ηφού	ν->1	
ηχάν	η->2	
ηχαν	ή->2	ί->74	ι->38	
ηχεί	 ->2	
ηχώ 	τ->1	
ηψή 	μ->1	σ->2	
ηψής	 ->1	
ηψία	 ->1	.->1	
ηψίε	ς->1	
ηψη 	α->2	δ->3	ε->1	κ->5	σ->1	τ->27	ό->2	
ηψη,	 ->1	
ηψη.	Α->1	Κ->1	
ηψης	 ->9	,->2	.->1	
ηύθυ	ν->5	
θ' ο	ι->1	
θ' ό	λ->12	
θ. 1	 ->1	,->2	0->7	1->1	3->1	4->1	5->1	7->1	8->1	
θ. 2	 ->2	,->3	2->5	
θ. 3	6->1	7->1	8->1	9->1	
θ. 4	 ->3	.->1	0->1	3->1	4->1	
θ. 7	 ->1	0->1	
θ. 9	,->1	
θ.19	.->1	
θ.43	 ->1	
θre 	(->1	έ->1	γ->1	ε->1	κ->1	σ->1	
θre,	 ->5	
θre.	Κ->1	Τ->1	
θte 	κ->1	
θά 7	0->1	
θά α	ν->2	
θά ν	α->1	
θά π	α->1	
θά σ	ε->1	
θάλα	σ->7	
θάνα	τ->4	
θάνε	ι->2	τ->2	
θάνθ	ρ->1	
θάνο	μ->1	ν->2	υ->4	
θάρι	σ->1	
θάρρ	ο->9	υ->8	
θάσα	μ->3	
θάσε	ι->3	
θάσο	υ->5	
θέλα	μ->7	
θέλε	ι->18	τ->6	
θέλη	σ->7	
θέλο	υ->65	
θέλω	 ->72	
θέμα	 ->153	,->11	.->26	:->2	;->1	·->1	τ->130	
θέμε	θ->1	ν->12	
θέμι	τ->1	
θέν 	α->6	δ->1	
θένα	 ->2	ν->1	ς->10	
θένε	ι->4	
θένο	ς->3	
θέντ	α->3	ε->2	ο->3	ω->1	
θένω	ν->1	
θέρμ	α->2	η->1	
θέρω	ν->11	σ->9	
θές 	η->1	μ->1	π->1	τ->1	
θές,	 ->2	
θές.	Α->1	
θέσα	μ->4	τ->1	
θέσε	ι->128	τ->4	ω->70	
θέση	 ->144	,->10	.->10	ς->15	
θέσι	μ->12	ς->1	
θέσο	υ->22	
θέσπ	ι->27	
θέσφ	α->1	
θέσω	 ->21	,->1	.->1	
θέτα	μ->1	
θέτε	ι->36	ς->2	
θέτη	σ->14	
θέτο	ν->5	υ->38	
θέτω	 ->16	:->1	ς->9	
θέως	 ->1	,->1	
θή δ	ι->1	
θή ε	κ->1	φ->3	
θή λ	ε->1	
θή π	ο->1	
θή σ	τ->1	
θή χ	ρ->1	
θή.Η	 ->1	
θήθη	κ->1	
θήκα	μ->15	τ->4	
θήκε	ς->56	
θήκη	 ->30	,->5	.->4	ς->57	
θήκο	ν->43	
θήμα	τ->6	
θής 	γ->1	
θής,	 ->2	
θήσα	μ->3	
θήσε	ι->32	τ->1	ω->3	
θήσο	υ->55	
θήσω	 ->7	
θία.	Δ->1	
θίγε	ι->3	τ->1	
θίγο	ν->1	υ->2	
θίδρ	υ->2	
θίζε	τ->1	
θίνο	υ->1	
θίξα	τ->1	
θίξε	ι->1	τ->1	
θίξο	υ->1	
θίξω	 ->3	
θίσε	ι->1	
θίσο	υ->2	
θίστ	α->10	
θα ά	φ->1	
θα έ	κ->2	λ->11	π->34	ρ->2	σ->1	χ->60	
θα ή	θ->138	μ->3	τ->43	
θα α	δ->1	κ->8	ν->37	ξ->3	π->58	ρ->10	σ->5	υ->4	φ->7	
θα β	α->5	γ->1	ε->4	λ->2	ο->5	ρ->9	
θα γ	ί->13	ι->1	ν->2	
θα δ	ί->1	α->1	ε->3	η->14	ι->70	ο->6	υ->1	ώ->10	
θα ε	ί->92	γ->5	ι->7	κ->10	λ->1	μ->3	ν->20	ξ->27	π->78	ρ->7	σ->2	υ->5	φ->4	
θα ζ	η->3	ο->1	υ->1	
θα θ	έ->9	ί->1	ε->5	υ->2	
θα ι	κ->1	σ->4	
θα κ	ά->16	α->38	ε->1	ι->2	λ->1	ο->1	ρ->7	
θα λ	ά->8	α->7	ε->1	η->8	
θα μ	ά->1	α->18	ε->13	ι->5	ο->3	π->116	
θα ν	ι->1	ο->1	
θα ξ	α->2	ε->7	υ->1	
θα ο	δ->6	ι->2	λ->3	φ->1	
θα π	ά->3	α->27	ε->20	λ->7	ο->6	ρ->280	ω->2	
θα ρ	υ->1	
θα σ	έ->1	ή->5	α->4	β->1	ε->2	η->2	τ->9	υ->68	
θα τ	α->6	ε->6	η->13	ι->6	ο->24	ρ->3	ύ->2	
θα υ	ι->1	λ->4	π->45	
θα φ	έ->3	α->2	θ->1	ο->3	ρ->9	τ->1	
θα χ	α->2	ο->1	ρ->21	
θα ψ	ή->1	η->6	
θα ω	θ->1	ρ->1	ς->1	φ->1	
θα ό	τ->1	φ->3	
θα!Α	κ->1	
θα:Ό	π->1	
θαίν	ε->3	ο->8	
θαίρ	ε->4	
θαγέ	ν->1	
θαι 	τ->1	
θαιν	α->1	
θακό	τ->2	
θαλά	σ->27	
θαλα	σ->2	
θαλι	κ->1	
θαλμ	ο->2	
θαλψ	η->12	
θαμε	 ->1	
θαν 	α->1	σ->1	ό->1	
θανά	 ->3	τ->2	
θανέ	ς->2	
θανή	 ->4	ς->1	
θανα	τ->2	
θανε	 ->1	
θανθ	ε->1	
θανο	 ->1	λ->1	
θανό	 ->6	,->1	:->1	μ->2	ν->3	τ->10	
θανώ	ς->3	
θαρά	 ->4	.->1	
θαρέ	ς->1	
θαρή	 ->1	
θαρα	 ->10	,->2	
θαρη	 ->1	
θαρι	σ->2	
θαρμ	έ->2	
θαρο	 ->5	,->1	ι->1	υ->1	ύ->1	
θαρρ	α->1	υ->4	ύ->28	
θαρσ	ί->1	
θαρό	 ->5	τ->2	
θασα	 ->1	
θασμ	έ->4	
θαυμ	ά->1	α->1	
θαυτ	ά->1	έ->1	ή->1	ό->1	
θαύρ	ι->1	
θε ά	λ->2	π->2	
θε α	μ->1	ν->2	σ->1	υ->1	
θε β	ο->1	
θε γ	ρ->1	
θε δ	ή->1	α->1	η->1	ι->4	υ->1	
θε ε	ί->3	β->3	ν->2	π->5	υ->2	
θε ζ	η->1	
θε η	 ->5	
θε θ	ε->1	
θε κ	α->1	ρ->14	
θε λ	ε->1	ο->1	ό->1	
θε μ	έ->5	ή->1	ί->1	α->1	ε->1	ι->1	ο->3	
θε π	α->1	ε->13	ο->5	ρ->6	
θε σ	α->1	η->1	τ->1	υ->1	
θε τ	ε->1	η->1	
θε υ	π->2	
θε φ	ο->8	υ->1	
θε χ	ρ->5	ώ->6	
θε ό	λ->1	
θε, 	γ->1	
θεί 	"->1	-->5	1->1	έ->23	ή->5	ί->1	α->89	β->3	γ->13	δ->12	ε->34	η->91	θ->1	ι->4	κ->42	λ->1	μ->73	ν->23	ξ->1	ο->18	π->30	σ->106	τ->58	υ->14	φ->1	χ->2	ω->7	ό->17	ώ->2	
θεί!	K->1	
θεί"	.->1	
θεί)	·->1	
θεί,	 ->21	
θεί.	Α->2	Γ->3	Δ->1	Ε->1	Η->2	Θ->1	Ν->1	Ο->2	Π->3	Σ->1	Τ->4	Υ->2	Φ->1	Ω->1	
θεί:	 ->1	
θεία	ν->1	ς->6	
θείς	 ->3	
θείσ	α->7	ε->7	η->1	
θείτ	α->3	ε->16	
θεαμ	α->2	
θεατ	ή->1	ρ->1	
θεαυ	τ->5	
θει 	α->2	δ->1	η->2	ι->1	κ->2	μ->2	σ->7	τ->1	ό->1	
θει,	 ->2	
θειά	 ->9	σ->1	
θειέ	ς->10	
θεια	 ->61	,->4	.->9	:->1	ς->30	
θειε	ς->43	
θειμ	έ->11	
θειρ	ε->2	
θεισ	ώ->2	
θειώ	ν->8	
θεκτ	ι->1	
θελή	σ->4	
θελα	 ->218	,->4	ν->1	
θελε	 ->5	μ->1	
θελο	ν->5	τ->1	ύ->1	
θεμά	τ->20	
θεμέ	λ->5	
θεμί	α->6	
θεμα	 ->1	ι->2	τ->17	
θεμε	λ->59	
θεμι	ά->1	τ->4	
θεν 	α->1	γ->1	ι->1	κ->1	λ->2	π->1	σ->3	τ->2	υ->2	
θεν,	 ->1	
θενά	 ->4	,->1	.->1	
θενέ	ς->2	σ->1	
θενα	ρ->6	
θενε	ί->5	ι->1	
θενο	φ->1	
θεντ	α->24	ι->1	
θενό	ς->1	
θενώ	ν->1	
θεξή	ς->2	
θεοπ	ο->1	
θεού	.->1	
θερά	 ->2	
θερέ	ς->2	
θερή	 ->1	ς->1	
θερί	α->32	ε->4	
θερα	 ->3	,->1	
θερε	ς->3	
θερη	 ->16	ς->12	
θερι	σ->5	ώ->5	
θερμ	ά->12	έ->2	ή->1	α->2	ο->8	ό->1	ώ->1	
θερο	 ->8	,->1	ι->3	π->7	ς->2	υ->13	ύ->1	
θερω	θ->2	ν->8	
θερό	 ->1	,->1	τ->12	
θερώ	σ->2	
θες 	1->1	κ->1	σ->1	τ->9	
θες,	 ->4	
θεσή	 ->36	ς->3	
θεσί	α->70	
θεσα	 ->7	ν->4	
θεσε	 ->15	
θεση	 ->195	!->1	,->23	.->14	:->1	ς->65	
θεσι	μ->1	ν->4	ώ->2	
θεσμ	ί->11	α->11	ε->1	η->6	ι->87	ο->11	ω->3	ό->1	ώ->3	
θεσπ	ί->14	ι->10	
θεστ	ώ->20	
θετή	θ->6	μ->1	σ->13	
θετα	 ->14	,->16	ι->24	ν->1	
θετε	 ->4	ί->2	ς->27	
θετη	 ->13	θ->10	μ->4	
θετι	κ->111	
θετο	 ->7	,->2	.->4	ι->1	ς->1	υ->2	ύ->8	
θετω	ν->19	
θετώ	 ->1	ν->2	
θευτ	έ->2	
θεωρ	ή->12	ε->21	η->18	ο->37	ώ->51	
θεύε	ι->7	
θεώρ	η->36	
θη έ	ξ->1	
θη α	π->2	υ->1	
θη ε	κ->1	ξ->1	π->2	
θη η	 ->1	
θη κ	α->3	
θη λ	ί->1	
θη μ	ι->1	
θη ξ	ε->1	
θη π	έ->1	ρ->2	
θη σ	ή->1	τ->2	υ->2	
θη τ	α->1	ο->4	
θη υ	π->2	
θη χ	ε->1	
θη ω	σ->1	
θη ό	ρ->1	
θη, 	γ->1	ι->1	ό->2	
θηγη	τ->3	
θηθε	ί->7	
θηθο	ύ->7	
θηκα	 ->11	,->1	ν->110	
θηκε	 ->181	)->2	,->11	.->2	
θηκό	ν->9	
θηκώ	ν->34	
θηλω	θ->1	
θημέ	ν->1	
θημα	 ->8	
θημε	ρ->17	
θηνό	τ->2	
θης 	τ->1	
θησή	 ->1	
θησί	α->4	
θησα	 ->6	ν->10	
θησε	 ->6	
θηση	 ->63	.->2	ς->11	
θησι	α->1	
θησυ	χ->7	
θησύ	χ->2	
θητά	 ->2	
θητή	 ->3	
θητα	 ->1	.->1	
θητε	ί->6	ς->2	υ->1	
θητη	,->1	ς->1	
θητι	κ->2	
θητο	 ->2	π->2	
θητω	ν->1	
θητό	 ->1	
θι τ	η->1	
θιά 	α->1	ε->2	κ->1	μ->1	σ->1	
θιέρ	ω->5	
θιγό	μ->4	
θιδρ	ύ->1	
θιερ	ω->4	ώ->12	
θιζε	 ->1	
θικέ	ς->2	
θική	 ->4	ς->2	
θικο	κ->1	
θινά	 ->3	
θινέ	ς->2	
θινή	 ->2	
θινό	π->1	ς->1	
θινώ	ν->1	
θιξα	 ->1	ν->1	
θιξε	 ->1	
θιο,	 ->1	
θιση	.->1	
θισμ	έ->4	ό->1	
θιστ	ά->7	α->1	η->1	ο->8	ώ->4	
θλητ	ι->2	
θλθό	ν->1	
θλια	 ->2	
θλιβ	ε->1	
θλιό	τ->1	
θλο 	π->1	τ->1	
θμά 	ό->1	
θμήθ	η->1	
θμήσ	ο->1	ω->1	
θμίδ	ε->1	
θμίζ	ε->5	ο->4	ω->1	
θμίσ	ε->33	ο->3	τ->1	
θμα 	δ->1	ε->1	κ->1	σ->1	
θμεί	 ->1	
θμεν	ο->1	
θμες	 ->3	
θμη 	ο->1	
θμησ	η->2	
θμητ	ε->1	
θμια	 ->1	ί->1	
θμισ	ή->1	η->89	θ->4	μ->4	ο->1	τ->15	
θμοί	 ->6	
θμού	 ->15	ς->12	
θμων	 ->2	
θμό 	α->7	ε->4	ζ->1	θ->3	κ->2	μ->3	ο->1	π->9	σ->12	τ->16	υ->1	χ->1	ώ->1	
θμό,	 ->6	
θμό.	Β->1	Δ->1	Κ->1	Υ->2	
θμόν	 ->2	
θμός	 ->18	,->1	
θμώ 	τ->1	
θμών	 ->3	.->1	
θνές	 ->8	
θνή 	α->1	ε->1	κ->2	σ->1	χ->1	
θνής	 ->2	
θνεί	ς->7	
θνη 	γ->1	θ->1	κ->2	τ->3	
θνη,	 ->2	
θνησ	ι->6	
θνικ	ά->18	έ->20	ή->24	ι->3	ο->9	ό->23	ώ->32	
θνοσ	ο->1	υ->2	
θνοτ	ή->1	ι->7	
θνου	ς->2	
θνού	ς->4	
θνών	 ->24	,->3	.->3	
θνώς	 ->2	
θο κ	ό->1	
θο μ	α->1	
θο σ	τ->1	
θο τ	ρ->1	ω->1	
θο: 	π->1	
θοδη	γ->7	
θοδο	 ->5	.->1	ς->7	
θοδρ	ό->2	
θολι	κ->5	
θολο	γ->11	
θονα	 ->1	
θονο	ύ->1	
θορά	ς->2	
θορί	ζ->23	σ->16	
θορι	σ->44	
θος 	-->1	α->1	γ->1	δ->2	ε->1	η->1	κ->1	μ->1	ν->2	π->1	τ->7	ω->1	
θος,	 ->6	
θος.	Μ->2	Σ->1	
θουμ	ε->11	
θουν	 ->14	
θους	 ->4	
θουσ	α->5	ι->5	
θοφυ	λ->1	
θού 	π->1	
θούμ	ε->97	
θούν	 ->310	,->12	.->7	τ->3	
θούς	 ->2	,->1	.->3	
θούσ	α->1	ε->1	
θράσ	ο->1	
θρή 	ή->1	
θρήν	η->1	
θρα 	6->3	
θρακ	α->5	
θραυ	σ->2	
θρεμ	π->1	
θρην	ο->1	
θρια	μ->1	ς->1	
θρικ	έ->1	ο->1	
θρο 	1->25	2->2	3->7	4->2	5->3	6->8	7->8	α->1	γ->1	κ->1	π->1	
θρο,	 ->6	
θροι	σ->1	
θροπ	ρ->3	
θρος	 ->1	
θρου	 ->47	,->18	.->14	:->1	;->1	·->1	
θρού	ς->1	
θρωμ	έ->5	
θρων	 ->4	,->1	.->1	
θρωπ	ί->10	ι->7	ο->39	ό->2	
θρωσ	η->15	
θρωτ	ι->86	
θρό,	 ->1	
θρών	ε->2	
θρώπ	ι->26	ο->38	ω->29	
θρώσ	ε->1	
θυγα	τ->1	
θυγρ	α->1	
θυμά	σ->2	τ->3	
θυμί	α->20	ε->2	ζ->28	σ->39	
θυμα	 ->2	,->1	
θυμε	ί->22	
θυμη	 ->1	θ->4	τ->4	
θυμι	σ->2	ώ->1	
θυμο	ύ->50	
θυμό	 ->1	μ->7	
θυμώ	 ->15	
θυνα	 ->2	ν->2	
θυνε	 ->4	ς->6	
θυνη	 ->5	ς->1	
θυνθ	ε->2	ο->1	ώ->1	
θυνο	ι->7	ς->7	υ->3	
θυνσ	η->47	
θυντ	ή->40	η->5	ο->1	
θυνό	μ->2	τ->5	
θυπο	υ->3	
θυρα	 ->3	
θυρώ	θ->1	ν->2	
θυσι	ά->1	α->1	
θυσμ	ι->6	ο->23	ό->15	ώ->3	
θυστ	έ->21	ε->32	
θω α	λ->1	μ->1	
θω γ	ι->1	
θω ε	ά->1	π->1	
θω ι	δ->1	
θω λ	ε->1	
θω σ	ε->1	τ->3	χ->1	
θω τ	ε->1	
θωθε	ί->1	
θωθο	ύ->1	
θων 	ά->1	δ->1	τ->1	
θωρί	ω->3	
θωρι	ά->1	ο->9	σ->4	
θως 	δ->1	ε->1	λ->1	υ->1	
θως:	 ->1	
θωσα	ν->2	
θωσε	 ->1	
θωση	 ->1	
θωτή	.->1	ς->1	
θωτα	 ->1	
θωτε	ς->1	
θωτο	ί->2	ύ->2	
θωτό	ς->1	
θωτώ	v->1	ν->1	
θό μ	ε->1	
θό ν	α->2	
θό τ	η->1	ρ->1	
θό, 	α->1	
θό.Γ	ν->1	
θό.Ε	κ->1	ν->1	
θόδο	υ->6	
θόδω	ν->3	
θόλο	υ->26	
θόν 	έ->1	α->1	δ->2	ι->1	ο->1	σ->3	τ->3	
θόν,	 ->8	
θόν.	 ->1	Γ->1	Ε->1	Θ->1	Κ->1	Μ->1	Π->1	Σ->1	
θόνο	υ->1	
θόντ	α->1	ο->4	
θόρι	ε->9	ο->1	σ->8	ω->7	
θόρμ	η->1	
θόρυ	β->1	
θόσο	ν->2	
θόστ	ρ->1	
θότα	τ->1	
θότε	ρ->1	
θότη	τ->3	
θότι	 ->4	,->1	
θύλα	κ->1	
θύλε	υ->1	
θύμα	τ->5	
θύμη	τ->5	
θύμι	σ->8	
θύνα	μ->1	τ->1	
θύνε	ι->6	ς->11	τ->8	
θύνη	 ->58	,->2	.->4	ς->15	
θύνο	ν->3	υ->9	
θύνσ	ε->29	
θύνω	 ->8	.->1	ν->2	
θύτα	τ->1	
θύτε	ρ->2	
θώ α	κ->1	π->1	υ->1	
θώ ε	δ->1	ν->4	π->2	
θώ κ	ά->3	α->4	
θώ μ	ί->1	ε->5	
θώ ν	α->3	
θώ ξ	ε->1	
θώ π	.->1	ε->1	ρ->1	
θώ σ	ή->1	ε->9	τ->10	ύ->2	
θώ τ	η->1	ο->1	ώ->2	
θώ ό	τ->2	
θώκο	υ->1	
θών 	έ->1	π->5	
θών,	 ->3	
θών.	Χ->1	
θώνο	υ->2	
θώντ	α->6	
θώρα	 ->1	ς->1	
θώρι	α->10	ο->11	
θώς 	-->2	έ->2	ή->1	α->3	δ->2	ε->9	η->10	θ->1	κ->125	μ->3	ο->1	π->1	σ->3	τ->2	υ->3	
θώς,	 ->1	
θώσα	μ->2	
θώσε	ι->1	
θώσο	υ->9	
θώωσ	ε->1	
ι "Ο	ι->1	
ι "Π	ο->1	
ι "α	ν->1	
ι "η	 ->1	
ι "κ	ά->1	
ι "σ	τ->1	
ι ' 	α->1	
ι - 	ή->1	α->3	ε->1	κ->5	μ->1	π->1	σ->1	τ->5	ω->1	ό->3	
ι -2	0->1	
ι 10	0->1	4->1	
ι 12	5->1	
ι 14	 ->1	
ι 16	 ->1	
ι 17	.->1	
ι 19	9->2	
ι 2 	Μ->1	γ->1	
ι 2,	 ->2	
ι 2.	 ->1	
ι 20	 ->1	0->1	
ι 21	 ->2	
ι 22	.->1	
ι 25	 ->1	.->1	
ι 3 	π->2	
ι 3,	6->1	
ι 30	 ->1	
ι 33	 ->1	
ι 34	 ->1	
ι 35	.->1	
ι 4,	8->1	
ι 4.	Θ->1	
ι 41	 ->2	
ι 45	 ->1	,->2	.->1	
ι 47	 ->1	
ι 48	 ->2	
ι 5 	ε->1	τ->2	
ι 5.	 ->1	
ι 50	%->1	
ι 5β	 ->1	
ι 6,	 ->1	
ι 6.	Ε->1	
ι 60	 ->1	
ι 67	 ->1	
ι 7 	-->1	α->1	τ->1	
ι 7%	 ->1	
ι 7,	 ->1	
ι 7.	2->1	Ε->1	
ι 8 	κ->1	
ι 8,	 ->1	
ι 81	,->1	
ι 92	/->1	
ι Be	r->1	
ι EM	P->1	
ι Er	k->1	
ι Ha	r->1	
ι Ko	h->1	
ι LE	A->2	
ι La	n->2	
ι Le	i->1	
ι ME	D->1	
ι OB	N->1	
ι PH	A->1	
ι RA	F->3	
ι SA	P->1	
ι Sj	φ->1	
ι Sw	o->1	
ι Wa	t->1	
ι Wi	j->1	
ι de	 ->1	
ι ma	i->1	l->1	
ι va	n->1	
ι Αγ	γ->1	
ι Αθ	λ->1	
ι Αλ	β->2	
ι Αμ	ε->1	υ->3	
ι Αν	ά->9	α->3	
ι Αυ	σ->6	
ι Β,	 ->1	
ι Β.	 ->1	Β->1	
ι Βρ	ε->1	υ->3	
ι Βό	ρ->1	
ι Γ.	Ε->1	
ι ΓΤ	Ο->3	
ι Γά	λ->1	
ι Γε	ρ->3	
ι ΔΔ	;->1	
ι Δα	ν->2	
ι Δε	ξ->1	
ι Δη	μ->1	
ι Δι	κ->1	
ι Εγ	γ->1	
ι Επ	ί->14	ι->1	
ι Εσ	ω->10	
ι Ευ	ρ->9	
ι Ην	ω->2	
ι ΙI	,->1	
ι ΙΙ	 ->1	Ι->1	
ι Ιο	ύ->1	
ι Ιρ	λ->1	
ι Ισ	π->4	
ι Κά	τ->1	
ι Κο	ι->11	σ->2	
ι Λά	ν->4	
ι Με	τ->4	
ι Νο	μ->2	
ι Ολ	λ->1	
ι Πο	λ->7	
ι Πρ	ά->1	ο->1	ω->1	
ι Ρε	π->1	
ι Σέ	ρ->3	
ι Σο	σ->5	υ->1	
ι Συ	ν->4	
ι ΤΒ	Τ->1	
ι Το	υ->19	
ι Τσ	ά->1	ι->1	
ι Υπ	ο->2	
ι Φα	ρ->1	
ι Φι	λ->1	
ι Χά	ρ->1	
ι Χρ	ι->4	
ι άδ	ε->3	ι->2	
ι άκ	ρ->2	
ι άλ	λ->74	
ι άμ	ε->15	υ->1	
ι άν	δ->2	ε->1	θ->20	
ι άρ	α->11	ρ->1	
ι άσ	κ->2	
ι άτ	ο->1	ρ->1	
ι άχ	ρ->2	
ι έγ	γ->1	ι->3	κ->5	
ι έδ	ρ->1	
ι έκ	α->1	φ->1	
ι έλ	α->4	ε->5	λ->2	
ι έμ	μ->1	π->1	φ->5	
ι έν	α->146	θ->1	τ->3	ω->2	
ι έξ	ι->2	
ι έπ	ε->2	ρ->1	
ι έρ	γ->3	ε->1	χ->1	
ι έτ	ο->4	σ->17	
ι έφ	ε->1	
ι έχ	α->1	ε->18	ο->28	ω->4	
ι έω	ς->1	
ι ή 	ά->1	έ->1	β->1	γ->1	δ->1	κ->1	μ->1	ν->2	π->2	ω->1	ό->5	
ι ήδ	η->44	
ι ήθ	ε->2	
ι ήμ	α->1	
ι ήξ	ε->1	
ι ήσ	υ->1	
ι ήτ	α->4	
ι ίδ	ι->7	
ι ίσ	ε->1	ω->9	
ι ίχ	ν->1	
ι αί	τ->1	
ι αβ	ά->1	
ι αγ	α->1	ν->1	ο->1	ρ->8	ω->2	
ι αδ	η->1	ι->10	ύ->5	
ι αε	ι->2	ρ->1	
ι αθ	ρ->1	
ι αι	σ->7	τ->3	
ι ακ	ά->1	έ->1	ί->1	α->1	ο->5	ρ->24	ό->61	
ι αλ	ή->9	η->1	ι->1	λ->14	
ι αμ	έ->4	ε->5	η->1	ο->2	φ->5	
ι αν	 ->30	ά->33	έ->2	ή->2	ί->1	α->87	δ->1	ε->18	η->10	θ->4	ι->6	ο->5	τ->51	υ->4	ύ->1	ώ->1	
ι αξ	ί->9	ι->13	
ι αο	ρ->1	
ι απ	έ->3	α->45	ε->8	λ->16	ο->133	τ->1	ό->238	ύ->1	ώ->1	
ι αρ	α->1	γ->9	θ->1	ι->3	κ->34	μ->14	ν->6	χ->11	
ι ας	 ->4	
ι ασ	ά->3	ή->1	α->3	κ->2	τ->1	υ->1	φ->16	χ->2	ύ->1	
ι ατ	ο->1	υ->1	
ι αυ	ξ->4	σ->8	τ->270	
ι αφ	ή->1	ε->14	ο->59	
ι αύ	ξ->4	ρ->3	
ι β)	 ->1	
ι βά	ρ->1	σ->11	
ι βέ	β->31	
ι βα	θ->1	σ->16	
ι βε	β->20	λ->4	
ι βι	β->1	ο->6	ώ->2	
ι βλ	ά->1	έ->2	
ι βο	ή->2	η->2	υ->40	
ι βρ	ί->6	α->1	ε->1	ι->1	ω->1	
ι βυ	τ->1	
ι γά	λ->1	
ι γέ	φ->1	
ι γί	ν->5	
ι γα	λ->4	
ι γε	ί->1	γ->9	λ->2	ν->14	ρ->1	ω->8	
ι γι	'->14	α->368	
ι γλ	ω->1	ώ->1	
ι γν	ω->18	ώ->7	
ι γο	η->1	ν->1	
ι γρ	ά->2	ή->6	α->2	η->1	
ι γυ	ν->18	
ι δέ	κ->4	
ι δή	μ->1	
ι δί	δ->2	κ->4	ν->1	
ι δα	π->6	
ι δε	 ->2	ί->3	δ->3	κ->5	ν->132	σ->13	υ->1	ό->1	ύ->2	
ι δη	λ->10	μ->26	
ι δι	ά->15	έ->2	α->90	ε->16	κ->26	ο->3	π->2	ό->6	
ι δο	θ->1	μ->1	υ->1	
ι δρ	ά->10	α->7	
ι δυ	ν->41	ο->1	σ->16	
ι δω	ρ->1	
ι δό	θ->2	
ι δύ	ο->21	σ->11	
ι δώ	σ->2	
ι εά	ν->14	
ι εί	δ->7	κ->1	μ->18	ν->123	π->3	τ->3	χ->13	
ι εβ	δ->1	
ι εγ	γ->5	κ->15	ώ->36	
ι εδ	α->1	ώ->32	
ι εθ	ε->1	ι->1	ν->13	
ι ει	δ->24	κ->1	π->3	ς->5	σ->5	
ι εκ	 ->11	α->1	δ->2	ε->23	θ->5	λ->4	μ->1	π->13	τ->13	φ->7	
ι ελ	ά->9	έ->3	α->1	ε->2	κ->1	λ->3	π->16	
ι εμ	έ->1	ε->22	π->12	φ->2	
ι εν	 ->31	ά->2	έ->5	ή->2	ί->4	α->7	δ->24	ε->2	η->1	θ->2	ι->2	ν->2	τ->24	ω->1	ό->9	ώ->6	
ι εξ	 ->5	ά->10	ή->1	ί->7	α->51	ε->10	ο->3	ω->3	
ι επ	'->7	έ->1	ί->98	α->11	ε->25	ι->126	ο->29	ρ->3	τ->2	ω->2	
ι ερ	ή->1	α->1	γ->13	ε->1	μ->1	ω->1	
ι εσ	ά->1	ε->16	π->1	φ->1	ω->5	
ι ετ	α->7	η->2	
ι ευ	έ->6	α->1	ε->1	θ->4	κ->2	ν->1	π->1	ρ->16	τ->3	χ->11	
ι εφ	ή->1	α->2	ε->4	ι->3	ό->2	
ι εχ	θ->1	
ι εύ	κ->8	σ->2	
ι ζή	λ->1	τ->2	
ι ζη	τ->8	
ι ζο	υ->1	
ι ζω	ο->2	τ->2	
ι ζώ	ν->5	
ι η 	A->1	O->1	c->1	Έ->6	Α->1	Β->1	Δ->14	Ε->124	Ι->2	Κ->2	Λ->1	Ο->13	Π->3	Σ->7	Τ->1	Φ->1	ά->7	έ->13	ί->8	α->75	β->12	γ->10	δ->47	ε->81	ζ->2	η->8	θ->3	ι->8	κ->30	λ->10	μ->21	ν->10	ο->29	π->79	ρ->1	σ->46	τ->15	υ->10	φ->4	χ->6	ψ->2	ό->1	ύ->2	
ι ηα	Ε->1	
ι ηγ	έ->2	ε->1	
ι ηθ	ι->4	
ι ηλ	ι->2	
ι ημ	ώ->1	
ι ηρ	ε->1	
ι θά	ρ->2	
ι θέ	λ->20	μ->8	σ->11	τ->2	
ι θα	 ->229	λ->1	
ι θε	α->1	λ->1	μ->11	ρ->1	σ->5	τ->13	ω->12	
ι θύ	μ->1	
ι ιδ	έ->5	ί->9	ι->48	ρ->2	
ι ικ	α->6	
ι ισ	ο->3	τ->3	χ->11	ό->9	
ι κ.	 ->1	κ->1	
ι κά	δ->1	θ->21	λ->1	ν->8	π->49	τ->37	
ι κή	ρ->1	
ι κί	ν->6	
ι κα	ί->2	θ->45	ι->170	κ->3	λ->38	μ->16	ν->47	ρ->3	τ->175	
ι κε	ν->2	φ->1	
ι κι	 ->2	ν->2	
ι κλ	ά->1	α->1	ι->4	ο->1	
ι κο	ι->74	λ->1	μ->1	ν->3	σ->1	
ι κρ	ί->8	α->1	ι->2	ύ->1	
ι κτ	η->1	
ι κυ	β->17	κ->1	ρ->39	
ι κό	σ->3	
ι κύ	ρ->60	
ι λά	θ->2	
ι λέ	γ->1	ξ->1	
ι λί	γ->8	
ι λα	θ->1	μ->1	ο->3	
ι λε	ι->1	π->4	
ι λη	σ->1	φ->2	
ι λι	γ->15	
ι λο	γ->6	ι->23	
ι λυ	π->7	
ι λό	γ->12	
ι λύ	σ->6	
ι μά	λ->29	
ι μέ	γ->1	θ->1	λ->3	ρ->4	σ->17	τ->7	χ->9	
ι μή	π->5	
ι μί	α->15	
ι μα	ζ->9	θ->1	κ->8	ρ->1	ς->22	
ι με	 ->205	ί->3	γ->43	θ->1	ι->8	λ->7	μ->1	ν->5	ρ->13	σ->11	τ->42	
ι μη	 ->3	ν->3	χ->2	
ι μι	α->176	κ->6	λ->5	
ι μο	ι->1	λ->1	ν->2	ρ->1	τ->2	υ->3	
ι μπ	ά->1	ι->1	ο->32	ρ->3	
ι μό	λ->3	ν->135	
ι νέ	α->2	ε->10	ο->8	
ι να	 ->1388	ι->1	
ι νε	ο->1	π->1	ρ->1	
ι νη	σ->5	
ι νο	η->1	μ->31	
ι ντ	ρ->2	
ι νω	ρ->1	
ι νό	η->4	μ->2	τ->1	
ι ξέ	ν->2	ρ->2	
ι ξα	ν->3	
ι ξε	κ->5	ν->5	π->1	σ->2	χ->1	
ι ο 	A->1	E->1	J->1	M->1	P->1	Α->1	Γ->1	Ε->4	Π->6	Τ->1	ά->1	έ->1	ί->7	α->13	β->3	δ->2	ε->20	ι->1	κ->42	λ->7	μ->6	ν->3	ο->5	π->18	ρ->7	σ->19	τ->9	υ->2	φ->3	χ->1	
ι οδ	η->5	ι->2	
ι οι	 ->247	κ->42	
ι οκ	τ->1	
ι ολ	λ->1	ο->12	ό->7	
ι ομ	ά->3	ι->5	ο->5	ό->2	
ι ον	ο->1	
ι οξ	υ->1	
ι οπ	ο->110	ω->4	
ι ορ	ί->3	α->5	γ->9	θ->6	ι->21	κ->1	
ι οσ	τ->1	
ι οτ	ι->1	
ι ου	σ->21	
ι οφ	ε->7	
ι οχ	ή->1	
ι ού	τ->23	
ι π.	χ->7	
ι πά	λ->25	μ->1	ν->33	ρ->10	
ι πέ	θ->1	μ->1	ν->4	ρ->11	
ι πή	ρ->1	
ι πί	ε->2	σ->5	
ι πα	ί->1	γ->1	ι->1	λ->4	ν->5	ρ->72	τ->1	
ι πε	ί->1	ι->1	λ->1	ν->1	π->4	ρ->140	τ->2	
ι πη	γ->1	
ι πι	ά->1	έ->2	α->6	θ->6	λ->2	ο->35	σ->18	
ι πλ	ά->1	έ->25	ή->20	α->1	ε->1	η->12	ο->2	
ι πο	ί->1	ι->10	λ->236	τ->6	υ->114	ύ->1	
ι πρ	ά->20	έ->76	α->34	ε->1	ι->3	ο->178	ω->14	ό->44	ώ->10	
ι πω	ς->49	
ι πό	λ->7	ρ->10	σ->6	τ->2	
ι πώ	ς->9	
ι ρί	ζ->1	
ι ρα	δ->1	ν->1	τ->2	
ι ρε	α->1	
ι ρη	τ->6	
ι ρι	ζ->2	
ι ρυ	θ->2	
ι ρό	λ->2	
ι ρύ	π->1	
ι σά	ρ->1	
ι σέ	β->2	
ι σή	μ->62	ρ->1	
ι σί	γ->20	
ι σα	θ->1	ν->5	ς->12	φ->47	
ι σε	 ->294	β->5	
ι ση	μ->84	
ι σθ	ε->2	
ι σι	γ->2	δ->1	ω->1	
ι σκ	έ->3	α->1	ε->1	λ->3	ο->6	ό->1	
ι σο	β->17	λ->1	σ->2	
ι σπ	ά->1	α->1	
ι στ	o->1	έ->1	α->59	ε->2	η->346	ι->100	ο->276	ρ->6	ό->15	
ι συ	γ->53	ζ->4	λ->1	μ->34	ν->142	σ->7	χ->21	
ι σχ	έ->6	ε->32	
ι σω	σ->18	
ι σύ	μ->12	ν->4	
ι τέ	λ->9	σ->1	τ->40	
ι τί	 ->1	ν->1	π->18	
ι τα	 ->212	κ->1	υ->8	χ->3	ύ->2	
ι τε	θ->3	λ->9	ρ->9	χ->7	
ι τη	 ->187	λ->1	ν->424	ρ->4	ς->207	
ι τι	 ->14	"->1	μ->3	ς->155	
ι τμ	ή->1	
ι το	 ->450	λ->2	μ->3	ν->99	π->16	υ->201	ύ->9	
ι τρ	έ->1	ί->5	ε->5	ι->1	ο->26	ό->4	
ι τυ	γ->1	π->1	χ->6	
ι τω	ν->187	
ι τό	σ->33	τ->4	
ι τώ	ρ->39	
ι υγ	ι->1	
ι υδ	ά->3	ρ->2	
ι υι	ο->2	
ι υλ	ι->3	ο->3	
ι υπ	'->2	ά->26	έ->15	ή->8	α->3	ε->43	η->8	ο->51	ό->30	
ι υψ	η->8	
ι φέ	ρ->2	
ι φα	ν->2	σ->2	
ι φε	ν->1	ύ->1	
ι φθ	ά->1	η->2	
ι φι	λ->12	
ι φο	β->2	ρ->8	
ι φρ	ο->1	
ι φτ	ά->2	ω->3	
ι φυ	λ->1	σ->17	
ι φω	τ->1	
ι φό	β->1	ν->1	ρ->2	
ι χά	ρ->2	σ->1	
ι χέ	ρ->1	
ι χα	ί->2	μ->1	ρ->2	
ι χε	ι->4	
ι χη	μ->2	
ι χι	λ->1	
ι χο	ρ->9	
ι χρ	ή->7	ε->19	η->16	ι->1	ο->4	ό->9	
ι χτ	ε->2	
ι χω	ρ->13	
ι χώ	ρ->9	
ι ψή	φ->1	
ι ψί	χ->1	
ι ψη	φ->3	
ι ψυ	χ->3	
ι ωθ	ή->1	ο->1	
ι ως	 ->51	
ι ωσ	τ->17	
ι ωφ	έ->1	
ι ό,	τ->3	
ι όλ	α->15	ε->7	η->2	ο->22	ω->7	
ι όμ	ο->1	ω->50	
ι όν	τ->9	
ι όπ	ο->9	ω->10	
ι όρ	ο->1	
ι όσ	α->1	ο->25	ω->1	
ι ότ	α->17	ι->178	ο->1	
ι όχ	ι->62	
ι ύσ	τ->1	
ι ύφ	α->1	
ι ώσ	τ->18	
ι!Μα	 ->1	
ι!Οι	 ->1	
ι!Πα	ρ->1	
ι" ,	 ->4	
ι" .	Η->1	Τ->1	
ι" :	 ->1	
ι" κ	α->3	
ι" π	α->1	
ι".Τ	ο->1	
ι' ά	λ->1	
ι' α	υ->107	
ι' ο	ν->1	
ι) (	Τ->1	
ι, Π	ρ->1	
ι, ά	λ->1	
ι, έ	γ->1	σ->3	τ->1	χ->2	
ι, ή	 ->1	δ->1	
ι, α	γ->7	κ->2	λ->3	ν->14	ξ->1	π->12	ρ->3	ς->1	σ->1	υ->9	φ->5	
ι, β	έ->2	ε->1	ι->1	ρ->1	
ι, γ	ι->15	ν->1	ρ->1	
ι, δ	ε->13	η->4	ι->5	υ->2	ύ->1	
ι, ε	ά->14	ί->14	γ->1	ι->1	κ->2	λ->1	μ->1	ν->11	ξ->1	π->18	υ->2	φ->3	
ι, η	 ->43	
ι, θ	έ->6	α->13	ε->2	
ι, ι	δ->3	σ->1	
ι, κ	ά->5	α->28	ο->1	ρ->1	υ->6	ύ->10	
ι, λ	α->1	ο->1	ό->1	
ι, μ	ά->1	έ->3	α->3	ε->18	ι->5	ο->3	π->2	ό->1	
ι, ν	α->10	ο->2	
ι, ο	 ->3	ι->10	ρ->1	υ->1	φ->1	ύ->2	
ι, π	ά->1	α->8	ε->1	ι->9	ο->4	ρ->16	ό->1	
ι, σ	'->1	ή->3	ί->1	α->2	ε->13	η->1	τ->12	υ->4	χ->3	ύ->2	ώ->1	
ι, τ	έ->5	α->1	ε->1	η->3	ι->1	ο->21	ρ->1	ό->2	ώ->1	
ι, υ	π->2	
ι, φ	υ->4	
ι, χ	ά->2	α->1	ρ->1	ω->2	
ι, ω	ς->6	σ->3	
ι, ό	λ->1	μ->5	ν->1	π->19	σ->3	τ->8	χ->1	
ι, ώ	σ->6	
ι,κά	θ->1	
ι. Σ	κ->1	
ι.(Χ	ε->1	
ι.EN	)->1	
ι.Έτ	σ->1	
ι.Ό,	τ->1	
ι.Όσ	ο->1	
ι.Όχ	ι->1	
ι.Ακ	ό->1	
ι.Αν	 ->1	α->1	τ->1	
ι.Απ	ο->2	
ι.Αυ	τ->7	
ι.Βε	β->1	
ι.Γι	α->5	
ι.Γν	ω->1	
ι.Δε	δ->1	ν->3	ύ->2	
ι.Δι	ε->1	ό->1	
ι.Δυ	σ->1	
ι.Εά	ν->1	
ι.Εί	μ->1	ν->3	
ι.Εδ	ώ->1	
ι.Εκ	φ->1	
ι.Εξ	ά->1	α->1	ε->1	
ι.Επ	ι->4	
ι.Ευ	θ->1	χ->1	
ι.Η 	Έ->1	δ->1	ε->1	ι->1	κ->3	λ->1	μ->1	ο->1	π->3	σ->1	
ι.Θέ	λ->3	
ι.Θα	 ->6	
ι.Θε	μ->1	ω->1	
ι.Θλ	ί->1	
ι.Θυ	μ->1	
ι.Κα	ι->5	ν->2	τ->1	
ι.Κι	 ->1	
ι.Κλ	η->1	
ι.Κυ	ρ->3	
ι.Κύ	ρ->11	
ι.Μα	ς->2	
ι.Με	τ->1	
ι.Μπ	ο->2	
ι.Ο 	κ->1	μ->1	
ι.Οι	 ->4	
ι.Ομ	ο->1	
ι.Πα	ρ->5	
ι.Πρ	έ->2	ο->3	ώ->1	
ι.Σή	μ->1	
ι.Σα	ς->1	
ι.Σε	 ->1	
ι.Στ	η->1	ο->1	
ι.Συ	ζ->1	
ι.Σχ	ε->1	
ι.Σύ	μ->1	
ι.Τέ	λ->2	
ι.Τα	 ->3	
ι.Το	 ->5	
ι.Υπ	ά->1	
ι.Φα	ί->1	ν->1	
ι.Φυ	σ->1	
ι.Χα	ι->1	
ι.Ωσ	τ->2	
ι.β)	 ->1	
ι: γ	ι->1	
ι: ε	μ->1	
ι: θ	α->1	
ι: ν	α->1	
ι: σ	ή->1	
ι: τ	η->1	
ι:ο 	α->1	
ι; Έ	χ->1	
ι; Α	π->1	
ι; Δ	ε->1	
ι; Ε	ί->1	δ->1	
ι; Η	 ->1	
ι; Π	ρ->1	
ι;(Ε	Ν->1	
ιII.	 ->1	
ιen"	 ->1	
ιfιr	e->1	
ιo π	α->1	
ιren	d->1	
ιry:	 ->1	
ιtai	n->1	
ιuni	o->2	
ι· κ	α->1	
ι· τ	η->1	
ι», 	π->1	
ιά -	 ->2	,->1	
ιά έ	χ->1	
ιά α	μ->1	ν->2	π->1	υ->5	
ιά β	ρ->1	
ιά γ	ι->4	
ιά δ	ε->1	η->1	ι->1	
ιά ε	ί->1	δ->1	π->1	υ->2	
ιά ζ	ή->1	
ιά η	 ->1	
ιά θ	α->1	
ιά κ	α->7	ρ->1	
ιά μ	έ->1	α->5	ε->1	ο->11	
ιά ο	ν->1	χ->2	
ιά π	ε->1	ο->5	ρ->3	
ιά σ	α->4	ε->3	τ->7	χ->1	
ιά τ	η->14	ο->12	ω->3	
ιά φ	ο->1	
ιά ό	χ->1	
ιά, 	ί->1	α->2	β->2	γ->1	δ->1	ε->3	κ->2	ο->1	τ->1	χ->1	ό->1	
ιά.Έ	χ->1	
ιά.Ε	ί->3	λ->1	π->1	
ιά.Η	 ->1	
ιά.Κ	υ->1	
ιά.Ο	 ->1	
ιά.Σ	ε->1	
ιά.Τ	α->1	
ιά.Ω	ς->1	
ιάβα	σ->2	
ιάγο	υ->1	
ιάγρ	α->12	
ιάδα	 ->2	
ιάδε	ς->4	
ιάδο	σ->12	
ιάδω	ν->2	
ιάζα	τ->1	
ιάζε	ι->31	τ->85	
ιάζο	ν->30	υ->18	
ιάζω	 ->1	
ιάθε	σ->27	
ιάκρ	ι->12	
ιάλε	ι->1	
ιάλλ	α->1	
ιάλο	γ->31	
ιάλτ	ε->1	
ιάλυ	σ->6	
ιάμε	σ->3	
ιάμι	σ->4	
ιάνο	,->1	ι->1	ν->1	υ->3	
ιάντ	α->7	
ιάξε	ι->1	
ιάξο	υ->1	
ιάπλ	α->1	
ιάρθ	ρ->14	
ιάρκ	ε->66	
ιάρρ	η->1	
ιάρχ	η->2	
ιάς 	κ->1	ν->1	ξ->1	ο->1	π->1	σ->2	τ->5	
ιάς,	 ->6	
ιάς-	Α->1	
ιάς.	Α->1	Ε->1	Η->1	Ο->1	Σ->1	Τ->2	
ιάσα	μ->3	τ->3	
ιάσε	ι->28	ω->6	
ιάσθ	η->2	
ιάσκ	ε->120	
ιάσο	υ->21	
ιάσπ	α->2	
ιάστ	α->16	ε->1	η->33	
ιάσω	 ->7	,->1	.->1	
ιάτα	ξ->107	
ιάτι	κ->1	
ιάτο	 ->2	»->1	
ιάτρ	ε->1	
ιάφα	ν->1	
ιάφο	ρ->56	
ιάχυ	τ->1	
ιέγρ	α->2	
ιέθε	τ->1	
ιέκο	ψ->1	
ιέλα	β->3	
ιέλε	υ->3	
ιέλθ	ε->1	
ιέμα	ι->4	
ιένα	 ->1	
ιένε	ξ->2	
ιέξο	δ->2	
ιέπα	ι->13	
ιέπε	τ->1	
ιέπο	υ->4	
ιέπρ	α->3	
ιέργ	ε->4	
ιέρω	σ->5	
ιές 	α->2	ε->3	μ->13	ν->1	π->2	σ->1	τ->9	ό->1	
ιές,	 ->1	
ιές.	Έ->1	Α->1	Δ->1	Θ->1	Σ->1	
ιέσε	ι->6	ω->2	
ιέστ	ε->2	
ιέτα	ι->2	
ιέφθ	ε->2	
ιέφυ	γ->1	
ιέχε	ι->15	τ->3	
ιέχο	ν->2	υ->6	
ιήθη	κ->18	
ιήρκ	ε->5	
ιήσα	μ->4	
ιήσε	ι->48	τ->5	ω->2	
ιήση	ς->1	
ιήσι	μ->3	
ιήσο	υ->39	
ιήστ	ε->1	
ιήσω	 ->3	
ια "	ε->1	π->1	
ια -	 ->5	
ια 1	0->1	2->1	
ια 2	0->1	
ια 4	0->1	
ια 5	 ->1	,->1	
ια B	 ->1	
ια M	c->1	
ια S	a->1	
ια p	h->1	
ια Έ	ν->3	
ια Α	 ->1	υ->1	
ια Δ	Δ->1	ι->2	
ια Ε	π->1	υ->29	
ια Θ	ά->1	
ια Λ	ε->3	
ια Μ	Μ->1	ε->1	
ια Ο	ρ->2	
ια Π	ρ->1	
ια Σ	υ->1	
ια ά	γ->1	κ->1	λ->20	μ->2	ν->2	π->1	ρ->1	χ->1	
ια έ	κ->6	λ->1	μ->1	ν->70	ξ->2	ρ->1	σ->1	χ->3	
ια ή	 ->5	μ->1	π->1	
ια α	)->1	Ε->1	ί->3	γ->5	ε->5	θ->1	ι->1	κ->23	λ->9	μ->3	ν->54	ξ->4	π->55	ρ->9	σ->7	τ->2	υ->82	φ->1	ύ->4	
ια β	ά->3	ί->2	α->6	ε->3	ι->3	ο->4	ρ->1	
ια γ	έ->2	α->2	ε->6	η->1	ι->48	λ->1	ν->4	ρ->4	υ->1	ό->1	
ια δ	ή->7	ί->1	ε->10	η->10	ι->137	ο->4	ρ->12	υ->6	ύ->9	
ια ε	ά->1	ί->21	γ->2	θ->1	ι->6	κ->8	λ->12	μ->19	ν->30	ξ->16	π->43	ρ->3	σ->5	υ->36	φ->3	ύ->3	
ια ζ	η->2	ω->1	ώ->1	
ια η	 ->19	
ια θ	έ->11	ί->1	α->18	ε->8	
ια ι	δ->5	κ->1	σ->18	
ια κ	.->1	ά->22	α->108	ε->2	λ->3	ο->18	ρ->9	υ->17	
ια λ	έ->1	ή->1	ί->7	ε->2	ι->1	ο->6	ό->9	ύ->5	
ια μ	έ->13	ί->5	α->29	ε->59	η->1	ι->90	ο->6	π->2	υ->1	ό->2	
ια ν	έ->19	α->253	ι->1	ο->9	τ->1	
ια ξ	ε->2	
ια ο	 ->3	δ->10	ι->11	λ->16	μ->6	π->5	ρ->7	υ->4	φ->2	χ->2	ύ->2	
ια π	ά->2	έ->3	α->54	ε->44	ι->11	λ->12	ο->99	ρ->86	τ->2	ω->4	ό->4	
ια ρ	ή->2	ι->4	
ια σ	ή->1	α->16	ε->25	η->23	ι->1	κ->1	ο->7	π->2	τ->66	υ->60	φ->1	χ->10	ω->2	ύ->11	
ια τ	ά->3	έ->31	ί->1	α->126	ε->11	η->944	ι->158	μ->1	ο->515	ρ->15	υ->1	ω->52	ό->12	
ια υ	γ->4	π->16	
ια φ	ά->1	α->1	ι->4	ο->17	ρ->1	τ->1	ω->1	
ια χ	α->2	ο->1	ρ->9	ω->1	ώ->14	
ια ψ	ή->1	ε->1	υ->1	
ια ω	ρ->1	ς->5	
ια ό	λ->41	ν->1	π->1	σ->8	τ->8	
ια ύ	δ->1	
ια ώ	θ->2	σ->2	
ια!Θ	α->1	
ια!Τ	έ->1	α->1	ο->1	ό->1	
ια" 	.->1	τ->1	
ια",	 ->1	
ια, 	έ->1	α->21	γ->4	δ->7	ε->15	η->8	θ->7	κ->12	μ->9	ν->4	ξ->1	ο->9	π->15	σ->14	τ->18	υ->1	χ->1	ό->8	
ια..	 ->1	
ια.K	υ->1	
ια.Έ	τ->1	χ->1	
ια.Ό	λ->1	μ->1	π->1	σ->2	
ια.Α	ν->2	π->2	ς->1	υ->5	ύ->1	
ια.Γ	ε->1	ι->2	
ια.Δ	ε->3	
ια.Ε	ά->2	ί->2	ι->1	ν->1	π->5	
ια.Η	 ->12	
ια.Θ	έ->3	α->4	
ια.Κ	α->7	ύ->4	
ια.Μ	π->2	ό->1	
ια.Ο	 ->2	φ->1	
ια.Π	α->1	ι->1	ο->1	ρ->6	
ια.Σ	ε->1	υ->1	ύ->1	
ια.Τ	έ->2	ο->2	ό->1	
ια.Υ	π->4	
ια.Χ	α->1	ρ->1	
ια.Ψ	Η->1	
ια.Ω	ς->3	σ->1	
ια: 	ε->1	η->2	θ->1	π->1	τ->2	
ια; 	Ό->1	Ε->1	Ο->1	
ια;Κ	υ->1	
ια· 	α->1	κ->1	
ιαία	 ->13	,->1	ς->6	
ιαίο	 ->11	ι->1	υ->6	
ιαίρ	ε->2	
ιαίτ	ε->146	
ιαίω	ς->1	
ιαβά	ζ->5	σ->9	
ιαβί	β->1	ω->6	
ιαβε	β->19	
ιαβη	μ->1	
ιαβι	β->7	
ιαβλ	έ->2	
ιαβο	υ->6	ύ->8	
ιαβρ	ώ->1	
ιαγε	γ->1	
ιαγρ	ά->6	α->19	ο->1	
ιαγω	ν->2	
ιαδή	λ->5	π->15	
ιαδί	δ->1	κ->3	
ιαδε	δ->3	χ->2	
ιαδη	λ->2	
ιαδι	κ->167	
ιαδο	χ->2	
ιαδρ	α->19	ο->4	
ιαδό	θ->1	χ->1	
ιαδώ	σ->1	
ιαζό	μ->39	τ->3	
ιαθέ	σ->15	τ->47	
ιαθε	σ->1	
ιαιτ	έ->45	ε->9	η->2	
ιαιω	ν->2	
ιακo	π->1	
ιακά	 ->21	,->2	
ιακέ	ς->40	
ιακή	 ->87	,->8	ρ->3	ς->74	
ιακί	ν->4	
ιακα	τ->1	
ιακε	ί->1	
ιακη	ρ->6	
ιακι	ν->2	
ιακο	ί->6	π->14	ύ->29	
ιακρ	ί->35	α->12	ι->5	
ιακυ	β->142	
ιακό	 ->34	π->2	ς->5	ψ->1	
ιακύ	ρ->1	
ιακώ	v->1	ν->59	
ιαλέ	ξ->2	
ιαλδ	η->9	
ιαλε	γ->1	
ιαλι	σ->43	
ιαλλ	α->58	
ιαλό	γ->10	
ιαμά	χ->3	
ιαμέ	ν->4	σ->1	
ιαμα	ρ->8	
ιαμβ	ε->1	
ιαμε	ρ->5	σ->1	τ->1	
ιαμι	ά->1	
ιαμο	ν->1	ρ->15	
ιαμφ	ι->4	
ιαμό	ρ->12	
ιαν 	Ε->2	α->2	ε->2	ι->1	ο->1	
ιανέ	μ->2	
ιανή	 ->4	ς->1	
ιανδ	ή->1	
ιανε	μ->5	
ιανθ	ί->1	
ιανο	δ->14	κ->2	μ->3	ύ->1	
ιανό	η->4	
ιανύ	ε->2	σ->2	
ιανώ	ν->1	
ιαπί	σ->14	
ιαπε	ρ->13	
ιαπι	σ->47	
ιαπλ	έ->1	
ιαπν	έ->4	
ιαπρ	α->69	
ιαρθ	ρ->94	
ιαρκ	έ->2	ή->1	ε->1	ο->4	ώ->8	
ιαρρ	ο->1	
ιαρχ	ή->1	ί->10	ε->1	ι->3	ο->1	
ιας 	"->2	(->1	-->1	7->1	a->1	Έ->1	Α->2	Δ->1	Ε->9	Λ->1	Τ->1	Υ->8	ά->1	έ->1	ή->3	α->29	γ->5	δ->28	ε->28	η->1	θ->4	ι->1	κ->39	μ->16	ν->12	ξ->1	ο->8	π->29	σ->41	τ->36	υ->11	χ->2	ω->1	ό->2	
ιας,	 ->37	
ιας-	 ->1	
ιας.	 ->1	Έ->1	Ή->1	Ό->1	Α->3	Γ->1	Δ->1	Ε->5	Η->4	Θ->1	Κ->5	Μ->2	Ο->2	Π->1	Σ->1	Τ->4	Υ->1	Ω->3	
ιας:	 ->1	
ιας·	 ->1	
ιας»	 ->1	
ιασα	φ->2	
ιασδ	ή->5	
ιασθ	ε->4	ο->2	
ιασκ	έ->2	
ιασμ	έ->1	α->1	ο->12	ό->28	ώ->1	
ιασπ	ο->1	
ιαστ	ά->6	ή->7	ε->22	η->1	ι->84	ο->6	ώ->2	
ιασυ	v->1	ν->39	
ιασφ	ά->5	α->62	
ιασω	θ->1	
ιασύ	ν->4	
ιατά	ξ->41	
ιατέ	θ->2	
ιατή	ρ->17	
ιατί	 ->84	,->6	θ->12	
ιατα	ρ->1	
ιατε	ί->2	θ->19	
ιατη	ρ->48	
ιατι	θ->2	κ->3	
ιατο	μ->2	
ιατρ	έ->2	α->1	ε->1	ι->4	ο->23	ό->2	
ιατυ	μ->1	π->38	
ιατύ	π->14	
ιαφά	ν->37	
ιαφέ	ρ->51	
ιαφα	ί->4	ν->11	
ιαφε	ρ->10	
ιαφη	μ->2	
ιαφθ	ο->2	
ιαφο	ρ->113	
ιαφυ	λ->4	
ιαφω	ν->11	
ιαφό	ρ->34	
ιαφύ	λ->5	
ιαχε	ί->52	ι->3	
ιαχω	ρ->7	
ιαψε	ύ->1	
ιαύλ	ο->1	
ιαύσ	ι->1	
ιαύτ	η->1	
ιβά 	τ->1	
ιβά.	(->1	
ιβάζ	ο->3	
ιβάλ	ε->3	λ->172	ο->4	
ιβάρ	υ->12	
ιβάσ	α->1	ε->2	θ->2	ο->3	τ->1	ω->1	
ιβές	 ->2	
ιβέσ	τ->1	
ιβή 	α->1	δ->1	κ->4	π->1	
ιβή.	Ω->1	
ιβής	 ->2	
ιβίω	σ->5	
ιβαί	α->4	ν->3	
ιβαλ	λ->74	
ιβαρ	υ->2	ύ->9	
ιβασ	μ->17	τ->12	
ιβεί	ς->3	
ιβεβ	α->29	
ιβερ	έ->1	
ιβιο	τ->11	
ιβλή	θ->1	
ιβλί	α->1	ο->2	ω->1	
ιβλα	β->6	
ιβλη	θ->5	
ιβλι	ο->2	
ιβοί	 ->1	
ιβολ	ή->8	ί->7	
ιβοπ	λ->1	
ιβου	τ->1	
ιβωτ	ί->2	
ιβό.	Κ->1	
ιβόλ	ο->1	
ιβώς	 ->80	,->2	
ιβώσ	ε->1	ο->1	ω->1	
ιγά 	α->1	ν->1	σ->1	
ιγά-	σ->1	
ιγάκ	ι->2	
ιγάρ	ι->1	
ιγή 	γ->1	
ιγή)	K->1	
ιγή.	(->1	
ιγίδ	ω->1	
ιγαν	τ->2	
ιγαρ	χ->1	
ιγγά	ν->1	
ιγισ	μ->2	
ιγκο	υ->1	
ιγκτ	ο->1	
ιγμέ	ν->11	ς->1	
ιγμή	 ->65	!->1	,->7	.->5	ς->4	
ιγμα	 ->35	,->15	.->1	:->3	τ->4	
ιγμο	ύ->1	
ιγμό	 ->1	.->1	
ιγμώ	ν->2	
ιγνύ	ο->2	
ιγξη	 ->1	
ιγοπ	ρ->1	
ιγοσ	τ->1	
ιγου	λ->2	ρ->1	
ιγρά	δ->1	φ->3	ψ->3	
ιγρα	δ->1	μ->1	φ->7	
ιγόμ	ε->4	
ιγόν	τ->12	
ιγότ	ε->57	
ιδάγ	μ->3	
ιδάλ	λ->5	
ιδάξ	ο->1	
ιδέα	 ->23	,->3	.->1	:->2	ς->4	
ιδέε	ς->13	
ιδή 	έ->2	ή->2	α->13	β->2	γ->3	δ->10	ε->6	ζ->1	η->5	θ->6	κ->6	λ->1	μ->1	ο->4	π->12	σ->8	τ->9	υ->3	χ->1	ό->1	
ιδή,	 ->4	
ιδήπ	ο->4	
ιδήσ	ε->5	
ιδί 	γ->1	σ->1	
ιδία	 ->1	ς->1	
ιδίδ	ε->1	ο->1	
ιδίο	υ->5	
ιδίω	ν->3	ξ->9	ς->25	
ιδακ	τ->1	
ιδαλ	ώ->1	
ιδαν	 ->1	
ιδαπ	ο->1	
ιδαχ	θ->3	τ->1	
ιδεί	α->2	ν->3	ξ->8	ς->1	
ιδεα	λ->1	
ιδει	κ->6	ν->12	χ->1	
ιδεο	λ->2	
ιδερ	α->1	
ιδευ	μ->1	τ->5	
ιδεύ	ο->1	
ιδεώ	δ->2	ν->2	
ιδημ	ί->1	ο->2	
ιδηρ	ο->17	
ιδητ	ά->2	ο->13	
ιδιά	 ->5	,->1	.->3	ζ->2	
ιδια	ί->140	ι->53	
ιδικ	ά->39	έ->11	ή->31	ε->6	ο->6	ό->21	ώ->4	
ιδιο	ί->1	κ->8	ρ->1	σ->2	ύ->3	
ιδιω	κ->2	τ->15	χ->3	
ιδιό	μ->1	τ->4	
ιδιώ	κ->27	ν->11	ξ->11	τ->1	
ιδο 	έ->1	
ιδοε	ι->1	
ιδοθ	ο->1	
ιδοκ	ί->1	ι->18	
ιδοπ	ο->5	
ιδοσ	κ->1	
ιδοτ	ή->2	ο->2	
ιδοφ	ό->1	
ιδρά	σ->9	
ιδρο	ύ->3	
ιδρυ	μ->3	τ->8	
ιδρύ	θ->2	μ->1	σ->2	
ιδόθ	η->1	
ιδόσ	ε->4	
ιδώμ	α->1	
ιδών	 ->8	.->1	
ιε B	e->7	o->3	y->3	
ιε C	o->5	
ιε D	a->1	u->1	
ιε E	v->1	
ιε F	r->1	
ιε G	o->1	
ιε H	a->2	δ->2	
ιε J	o->1	
ιε L	a->1	
ιε M	a->1	e->1	u->1	
ιε N	a->1	o->1	
ιε P	o->3	r->15	
ιε S	e->1	p->1	
ιε W	u->2	
ιε v	a->1	
ιε Ε	π->58	
ιε Π	ρ->299	
ιε β	ο->2	
ιε ε	ι->6	κ->1	
ιεί 	ι->2	μ->1	ο->1	π->1	σ->2	τ->4	
ιεί.	Π->1	
ιεία	 ->5	,->3	ς->8	
ιείς	 ->3	
ιείσ	δ->1	
ιείτ	α->19	ε->1	ο->1	
ιείχ	α->1	
ιεγρ	ά->1	
ιεζό	μ->1	
ιεθν	έ->8	ή->8	ε->7	ι->7	ο->5	ώ->8	
ιει,	 ->1	
ιειν	ή->1	
ιεισ	δ->4	
ιεκδ	ι->3	
ιεκπ	ε->2	
ιεκτ	ι->4	
ιελή	φ->2	
ιενέ	ξ->4	ρ->1	
ιενε	ρ->6	
ιεξά	γ->27	χ->1	
ιεξή	γ->3	χ->5	
ιεξα	γ->16	χ->25	
ιεξο	δ->2	
ιεπί	σ->1	
ιερά	ρ->2	
ιερα	ρ->1	
ιεργ	ί->1	α->2	ε->1	ο->2	
ιερε	υ->3	ύ->1	
ιερω	θ->4	τ->10	
ιερώ	θ->2	ν->5	σ->9	
ιες 	ά->1	έ->1	ή->3	α->21	γ->40	δ->11	ε->19	ζ->2	θ->2	ι->2	κ->20	λ->1	μ->6	ν->3	ο->6	π->63	σ->32	τ->42	υ->2	φ->1	χ->12	ό->4	
ιες,	 ->31	
ιες.	Έ->1	Α->4	Β->1	Ε->2	Η->2	Θ->2	Κ->6	Μ->3	Ν->1	Ο->1	Π->2	Σ->2	
ιες;	 ->1	
ιες·	 ->1	
ιεσδ	ή->2	
ιεσθ	ή->1	
ιετή	 ->1	
ιετί	α->9	
ιετι	κ->3	
ιευθ	έ->5	ε->5	υ->3	ύ->2	
ιευκ	ο->18	ρ->13	ό->4	
ιευμ	ά->1	
ιευρ	υ->21	ω->8	ύ->17	
ιευτ	ι->10	
ιεφθ	α->2	
ιεχο	μ->20	
ιεχό	μ->25	
ιεύε	τ->1	
ιεύθ	η->2	υ->2	
ιεύμ	α->1	
ιεύο	ν->1	
ιεύρ	υ->119	
ιεύτ	η->1	
ιζέρ	ι->2	
ιζήμ	ι->4	
ιζα 	ε->1	κ->1	π->1	
ιζαν	 ->4	
ιζε 	α->1	θ->1	κ->2	ν->1	σ->1	τ->2	ό->1	
ιζητ	ά->2	ε->1	ο->5	ώ->1	
ιζικ	ά->1	έ->1	ή->7	
ιζμπ	ο->1	
ιζοσ	π->10	
ιζόμ	α->9	ε->13	
ιζόν	τ->3	
ιζότ	α->2	
ιη γ	ι->1	
ιη κ	α->2	ο->1	
ιη ό	τ->2	
ιη.Κ	ύ->1	
ιη.Υ	π->1	
ιηγη	θ->1	
ιηθε	ί->46	ι->1	
ιηθο	ύ->20	
ιημέ	ν->53	
ιηνε	κ->1	
ιητή	 ->1	ς->1	
ιητι	κ->20	
ιθ. 	1->16	2->10	3->4	4->7	7->2	9->1	
ιθ.1	9->1	
ιθ.4	3->1	
ιθάν	θ->1	
ιθέμ	ε->13	
ιθέν	 ->6	
ιθέσ	ε->4	
ιθέτ	ω->8	
ιθήσ	ε->4	
ιθαγ	έ->1	
ιθαν	ά->3	έ->2	ή->5	ο->1	ό->21	ώ->3	
ιθεί	 ->11	,->1	.->1	σ->1	
ιθετ	ι->1	
ιθμή	θ->1	σ->2	
ιθμα	 ->3	
ιθμε	ί->1	ς->3	
ιθμη	 ->1	
ιθμο	ί->3	ύ->12	
ιθμω	ν->2	
ιθμό	 ->19	,->2	ν->2	ς->17	
ιθμώ	 ->1	ν->1	
ιθού	μ->9	ν->7	
ιθρο	 ->2	,->4	ς->1	
ιθυμ	ί->18	ε->22	η->4	ι->1	ο->44	ώ->15	
ιθωρ	ί->3	ι->9	
ιθόσ	τ->1	
ιθύμ	η->5	
ιθύν	ο->1	
ιθώρ	ι->21	
ιιστ	ά->1	
ικά 	4->1	I->1	Μ->1	ά->2	έ->8	ή->1	α->49	β->6	γ->19	δ->42	ε->50	ζ->7	η->16	θ->37	ι->4	κ->98	λ->2	μ->380	ν->48	ξ->1	ο->27	π->115	ρ->1	σ->144	τ->124	υ->6	φ->7	χ->8	ω->2	ό->48	ώ->1	
ικά)	.->1	Ε->1	
ικά,	 ->70	
ικά.	Έ->2	Ί->1	Ό->2	Α->2	Β->1	Γ->3	Ε->5	Η->2	Θ->4	Κ->8	Λ->2	Μ->1	Π->4	Σ->4	Τ->6	
ικά:	 ->3	
ικά;	 ->2	(->1	
ικάζ	ε->4	ο->3	ω->5	
ικάλ	υ->2	
ικάν	τ->2	ω->1	
ικάσ	α->1	ε->3	ο->1	ω->2	
ικάτ	α->4	ω->3	
ικέν	τ->1	
ικές	 ->682	,->25	.->10	:->1	
ικέτ	α->1	
ική 	-->2	H->2	Έ->2	Α->3	Β->1	Δ->50	Ε->15	Κ->3	Ο->2	Π->29	Σ->3	Τ->4	Υ->2	ά->28	έ->32	ή->3	α->192	β->49	γ->45	δ->80	ε->111	ζ->8	η->10	θ->20	ι->19	κ->152	λ->14	μ->76	ν->18	ο->33	π->210	ρ->1	σ->143	τ->88	υ->14	φ->6	χ->8	ψ->6	ό->7	ώ->1	
ική"	 ->2	
ική,	 ->53	
ική.	 ->2	Έ->1	Ό->1	Α->2	Β->1	Γ->1	Δ->2	Ε->5	Ζ->1	Η->8	Θ->1	Ι->1	Κ->4	Ο->3	Π->2	Σ->2	Τ->2	Φ->1	Χ->2	Ω->1	
ική»	 ->1	
ικήμ	α->1	
ικής	 ->703	,->50	.->24	:->2	
ικήσ	ε->4	ο->2	
ικία	 ->2	,->2	ς->4	
ικίε	ς->4	
ικίλ	λ->1	ω->1	
ικίν	δ->50	
ικα 	δ->1	σ->2	
ικαί	ο->16	ρ->4	ω->41	
ικαθ	ί->1	ι->3	
ικαι	ο->88	ρ->2	ω->55	ώ->57	
ικαλ	έ->1	ε->1	ι->2	ο->3	ύ->1	
ικαν	ά->1	έ->2	ή->1	ι->4	ο->76	ό->20	ώ->1	
ικας	 ->3	
ικασ	ί->145	ι->16	μ->1	τ->81	
ικατ	ά->4	α->5	ο->5	
ικεί	 ->5	α->1	μ->29	ο->21	τ->1	ω->1	
ικει	μ->7	ω->1	
ικελ	ί->2	
ικεν	τ->19	
ικερ	δ->1	
ικευ	μ->7	
ικεφ	α->2	
ικεύ	σ->1	
ικη 	γ->1	ε->2	π->1	
ικηγ	ό->2	
ικημ	έ->3	
ικης	 ->1	
ικητ	ή->2	ι->23	
ικια	κ->1	σ->1	
ικικ	ή->1	
ικιλ	ί->1	ο->4	ό->2	
ικιν	δ->17	
ικισ	μ->7	τ->4	
ικιω	μ->8	
ικιώ	ν->3	
ικλε	ί->3	
ικλο	π->1	
ικνυ	ό->1	
ικνω	θ->1	
ικνύ	ε->24	ο->8	
ικο 	α->1	γ->1	δ->1	π->1	τ->1	
ικο,	 ->1	
ικο-	ο->1	
ικο.	Η->2	Ο->1	
ικοί	 ->46	,->8	.->5	
ικοα	κ->1	
ικογ	έ->6	ε->7	
ικοδ	ο->31	ό->34	
ικοε	ι->1	π->1	
ικοι	 ->2	ν->19	
ικοκ	ρ->1	υ->2	
ικολ	ο->14	ό->1	
ικομ	α->1	
ικον	ι->1	ο->271	ό->6	
ικοο	ι->5	
ικοπ	ο->16	ώ->1	
ικος	 ->1	
ικοσ	α->1	ο->2	τ->2	υ->2	ύ->1	
ικου	ρ->23	
ικού	 ->205	,->2	.->3	;->1	μ->4	ν->5	ς->96	
ικρά	 ->6	,->1	τ->18	
ικρέ	ς->14	
ικρή	 ->10	,->1	ς->3	
ικρί	θ->1	ν->4	σ->1	
ικρα	τ->18	
ικρι	ν->4	τ->1	
ικρο	ε->1	μ->15	τ->5	ύ->2	
ικρό	 ->6	,->3	.->1	ς->1	τ->11	
ικρώ	ν->10	
ικτά	 ->4	τ->2	
ικτέ	ς->2	
ικτή	 ->6	.->1	ς->2	
ικτα	 ->2	τ->4	
ικτε	ς->2	
ικτη	 ->8	
ικτι	κ->8	
ικτο	 ->3	ί->1	ύ->2	
ικτυ	α->1	ω->1	
ικτό	 ->3	
ικτύ	ο->6	ω->9	
ικτώ	ν->3	
ικυρ	ω->1	ώ->4	
ικό 	-->3	Α->1	Κ->2	Λ->2	Μ->2	Τ->4	Χ->1	ά->4	έ->16	ή->2	α->38	β->6	γ->20	δ->23	ε->75	ζ->9	η->3	θ->10	ι->1	κ->77	λ->2	μ->35	ν->54	ο->5	π->107	ρ->19	σ->75	τ->90	υ->2	φ->2	χ->21	ψ->3	ό->20	
ικό,	 ->34	
ικό.	Ό->1	Α->4	Γ->1	Ε->1	Η->3	Θ->3	Κ->2	Μ->2	Ν->1	Ο->1	Π->1	Σ->1	Τ->3	
ικό:	 ->1	
ικόλ	ο->1	
ικόν	α->12	
ικός	 ->65	,->6	.->3	;->1	
ικόσ	ι->1	
ικότ	α->4	ε->73	η->195	
ικύκ	λ->2	
ικύρ	ω->6	
ικώ,	 ->1	
ικών	 ->610	!->1	"->1	,->24	.->23	:->2	;->1	τ->1	
ικώς	 ->15	
ιλά 	β->1	ε->1	κ->1	μ->1	
ιλά,	 ->1	
ιλάβ	ε->7	ο->6	
ιλάδ	α->2	
ιλάε	ι->4	
ιλάμ	ε->17	
ιλάν	ο->1	
ιλάτ	ε->6	
ιλάω	 ->1	
ιλέγ	ο->2	
ιλέξ	ε->4	ι->14	ο->5	
ιλές	 ->4	:->1	
ιλέω	ν->1	
ιλή 	γ->3	δ->1	μ->1	π->2	σ->1	τ->2	ό->1	
ιλή,	 ->1	
ιλήσ	α->6	ε->5	ο->7	ω->15	
ιλήφ	θ->5	
ιλήψ	ε->4	
ιλία	 ->9	,->3	ς->8	
ιλίε	ς->2	
ιλίζ	ο->2	
ιλίο	υ->1	
ιλίω	σ->8	
ιλα 	σ->1	
ιλαμ	β->74	
ιλαϊ	κ->2	
ιλε 	ε->3	ν->2	
ιλε"	 ->1	
ιλε,	 ->1	
ιλεί	 ->5	.->1	ο->13	τ->5	
ιλεγ	ε->4	μ->2	ο->1	ό->1	
ιλεκ	τ->1	
ιλελ	ε->36	
ιλημ	μ->10	
ιληπ	τ->4	
ιλητ	έ->8	ή->4	ι->1	ώ->1	
ιληφ	θ->20	
ιλιά	,->1	δ->6	
ιλια	ν->1	
ιλιε	τ->8	
ιλικ	ά->5	έ->1	ή->1	ρ->5	ό->4	
ιλιο	σ->1	
ιλιό	μ->3	
ιλιώ	σ->6	
ιλμπ	ά->2	
ιλογ	έ->3	ή->27	ώ->2	
ιλοδ	ο->17	
ιλοε	υ->1	
ιλομ	ο->4	
ιλον	α->1	
ιλοξ	ε->1	
ιλος	 ->1	
ιλοσ	ο->5	
ιλοτ	ι->8	
ιλού	μ->4	ν->5	σ->1	
ιλυθ	ε->4	ο->3	
ιλόδ	ο->27	
ιλότ	η->2	ο->1	
ιλύ 	λ->1	
ιλύο	ν->1	
ιλύσ	ε->6	ο->5	
ιλώ 	γ->3	ε->3	
ιλών	τ->7	
ιμά 	ι->1	π->1	ό->2	
ιμάζ	ε->8	ο->7	ω->9	
ιμάν	ι->3	τ->1	
ιμάσ	ε->5	θ->1	ο->3	ω->1	
ιμάτ	α->1	ε->1	
ιμέλ	ε->2	
ιμέν	α->53	ε->38	η->59	ο->221	ω->43	
ιμέρ	ο->9	
ιμές	 ->7	.->1	
ιμέτ	ω->8	
ιμή 	κ->2	ν->4	π->1	τ->1	ό->1	
ιμή.	Ό->1	Κ->1	
ιμήθ	η->2	
ιμής	 ->5	
ιμήσ	α->2	ε->1	
ιμία	 ->1	
ιμα 	α->2	γ->1	δ->1	ε->2	θ->1	κ->3	μ->1	ο->1	π->3	σ->5	υ->1	φ->1	
ιμα,	 ->3	
ιμα.	Ό->1	Γ->1	Ε->1	Η->1	Π->1	Τ->1	
ιμαζ	ό->1	
ιμαλ	ι->1	
ιμασ	ί->8	θ->3	μ->2	τ->2	
ιματ	ι->8	ο->3	
ιμαχ	ί->1	
ιμβο	ύ->1	
ιμε 	κ->19	
ιμεί	ν->11	
ιμεν	ι->6	ο->1	
ιμερ	ή->1	ί->1	ε->1	
ιμες	 ->24	.->4	
ιμετ	ω->91	ώ->27	
ιμεύ	ο->2	σ->3	
ιμη 	Π->1	α->3	γ->1	δ->1	ε->3	η->2	κ->14	μ->3	ν->1	π->4	σ->4	τ->1	
ιμη,	 ->3	
ιμη.	Η->1	
ιμηθ	ε->1	ο->1	
ιμης	 ->18	
ιμησ	ι->2	
ιμητ	ι->3	
ιμιξ	ι->1	
ιμμά	τ->2	
ιμμέ	ν->9	
ιμμα	 ->1	,->1	
ιμνά	τ->1	
ιμνή	σ->11	
ιμνα	 ->3	
ιμνο	ύ->1	
ιμνώ	ν->1	
ιμο 	έ->1	α->1	β->1	γ->1	ε->2	ζ->1	ι->1	κ->5	μ->4	ν->10	π->1	σ->6	τ->3	ό->1	
ιμο.	 ->1	Ε->1	
ιμοι	 ->46	,->1	.->1	
ιμολ	ό->2	
ιμον	ή->1	
ιμοπ	ο->139	
ιμος	 ->11	
ιμου	 ->6	ς->3	
ιμού	 ->1	μ->2	ν->2	σ->9	
ιμων	 ->36	
ιμωρ	ί->1	
ιμόρ	φ->3	
ιμότ	α->1	ε->6	η->33	
ιμύτ	α->2	
ιμώ 	ι->1	ν->1	π->1	τ->2	ό->1	
ιμών	 ->5	,->1	
ιν -	 ->1	
ιν ή	 ->1	
ιν α	ι->2	κ->1	π->49	υ->1	
ιν δ	η->1	ι->1	ύ->1	ώ->2	
ιν ε	κ->2	ν->1	π->2	ρ->1	υ->1	
ιν η	 ->1	
ιν κ	α->4	
ιν λ	ά->1	ί->7	η->1	
ιν μ	ι->1	
ιν ν	έ->1	α->4	
ιν ο	ι->3	
ιν π	ρ->1	
ιν σ	ε->1	τ->1	υ->1	χ->1	
ιν τ	ε->1	η->5	ο->6	ω->1	
ιν φ	τ->1	
ιν χ	ο->1	
ιν ό	μ->1	τ->1	
ιν, 	π->1	ό->2	
ινά 	α->7	γ->1	κ->3	μ->1	π->4	σ->3	τ->3	υ->2	
ινά,	 ->4	
ινάε	ι->1	
ινάμ	ε->2	
ινάρ	ι->5	
ινάτ	ε->1	
ινέθ	η->1	
ινές	 ->15	,->1	.->1	
ινέσ	ε->1	ο->1	ω->3	
ινή 	-->1	Α->2	Γ->2	Δ->1	ά->2	α->10	β->1	γ->17	δ->4	ε->8	ζ->1	η->1	θ->55	κ->9	μ->2	ο->3	π->10	σ->13	τ->5	
ινήμ	α->1	
ινής	 ->35	
ινήσ	α->2	ε->21	ο->15	ω->8	
ινήτ	ο->13	ρ->1	ω->65	
ινία	σ->1	
ινίε	ς->1	
ινίζ	ε->1	ο->1	ω->1	
ινίσ	ε->6	σ->1	ω->1	
ινίτ	η->1	
ινα 	δ->9	ε->1	κ->1	λ->1	π->1	σ->2	τ->2	
ινα.	Τ->1	
ιναβ	ώ->1	
ιναν	 ->21	.->1	
ινγκ	,->1	τ->1	
ινδυ	ν->12	
ινδύ	ν->49	
ινε 	Ε->1	έ->1	ή->1	α->8	γ->1	δ->2	ε->2	η->5	ι->1	κ->3	λ->1	μ->6	ν->1	ο->2	π->4	σ->3	τ->8	υ->1	ω->1	ό->4	
ινε.	Π->1	
ινεί	 ->2	τ->3	
ινες	 ->6	
ινετ	ι->1	
ινη 	α->1	δ->1	ε->2	θ->1	σ->1	υ->5	
ινη"	 ->1	
ινη.	Σ->1	
ινηθ	ε->1	ο->1	
ινημ	ά->1	
ινης	 ->4	
ινησ	ι->1	
ινητ	ή->5	ι->6	ο->49	
ινθί	α->1	
ινιά	ζ->1	σ->3	
ινιγ	μ->1	
ινικ	ά->1	έ->1	ο->2	ό->1	ώ->1	
ινιμ	α->1	
ινισ	θ->1	τ->1	
ινλα	ν->16	
ινο 	έ->1	θ->1	κ->1	π->6	τ->1	φ->3	
ινο.	Γ->1	Τ->1	
ινοί	 ->2	
ινοβ	ο->541	
ινοη	θ->1	
ινοι	 ->2	,->1	
ινομ	έ->1	ή->1	ί->2	ε->2	
ινοπ	ο->3	ρ->1	
ινος	 ->2	
ινοσ	έ->4	
ινοτ	ή->21	ε->1	ι->151	ο->14	ό->21	
ινου	 ->3	ς->10	
ινού	 ->33	,->3	.->3	μ->2	ν->8	ρ->15	ς->4	
ινοώ	ν->2	
ιντα	ι->8	
ινυλ	ο->1	
ινωθ	ε->4	ο->1	
ινων	 ->16	ή->1	ί->45	ι->216	ο->1	
ινό 	α->5	κ->2	μ->3	ν->1	π->4	σ->17	τ->2	ψ->6	
ινό,	 ->1	
ινό.	Ό->1	Ε->2	Η->1	
ινόμ	ε->21	
ινόπ	ω->1	
ινός	 ->5	
ινότ	α->6	η->65	
ινώ 	α->1	
ινώθ	η->3	
ινώμ	α->1	
ινών	 ->12	,->1	ε->8	ο->2	τ->1	ω->2	
ινώς	 ->2	
ινώσ	α->1	ε->2	ο->1	ω->1	
ιξή 	μ->3	π->1	σ->2	τ->3	
ιξία	 ->11	"->1	,->2	.->1	ς->7	
ιξα 	ή->1	τ->3	
ιξαν	 ->9	
ιξε 	γ->1	δ->1	η->4	θ->1	ι->1	μ->2	ν->1	ο->2	π->1	σ->1	τ->6	ω->1	ό->2	
ιξε,	 ->1	
ιξε.	Ε->1	
ιξη 	α->1	γ->5	δ->1	ε->1	θ->1	ι->1	κ->4	μ->3	ν->1	π->4	σ->11	τ->25	ω->1	ό->1	
ιξη,	 ->6	
ιξη.	Α->1	Ε->1	Η->1	Θ->1	Κ->1	Λ->1	Π->1	
ιξης	 ->12	,->4	.->5	
ιξιώ	ν->1	
ιο "	Π->1	
ιο (	8->1	C->2	
ιο -	 ->12	
ιο 1	0->1	
ιο 2	0->1	
ιο 7	 ->1	0->1	
ιο C	O->1	
ιο D	e->1	
ιο E	c->1	
ιο H	a->1	
ιο I	I->1	
ιο M	a->2	
ιο N	O->1	o->1	
ιο S	c->2	
ιο Α	 ->4	,->4	
ιο Β	,->1	.->2	
ιο Γ	 ->1	,->2	.->1	
ιο Δ	Ε->1	
ιο Ε	Τ->1	π->4	
ιο Ο	ρ->1	
ιο Π	Ο->1	ε->1	ό->4	
ιο Υ	π->8	
ιο ά	λ->1	μ->1	ρ->1	
ιο έ	γ->2	δ->1	θ->1	κ->3	λ->1	ν->2	ρ->1	χ->9	
ιο ή	 ->3	τ->4	
ιο α	γ->2	δ->1	κ->1	λ->2	ν->23	ξ->1	π->37	ρ->4	σ->2	υ->27	
ιο β	έ->1	ί->1	α->6	ι->1	ρ->1	
ιο γ	ε->2	ι->34	ν->3	ρ->2	ό->1	
ιο δ	ε->22	η->2	ι->14	ο->1	ρ->2	υ->1	ύ->2	
ιο ε	ί->20	γ->2	θ->1	ι->1	κ->2	λ->1	μ->4	ν->12	ξ->1	π->15	ρ->2	σ->1	υ->5	ύ->4	
ιο ζ	ή->1	η->5	
ιο η	 ->4	λ->1	μ->2	
ιο θ	έ->4	α->30	ε->1	
ιο ι	δ->1	σ->9	
ιο κ	ά->1	α->78	ε->1	ι->3	ο->5	ρ->6	ό->3	
ιο λ	ί->1	ε->1	ό->7	ύ->1	
ιο μ	έ->6	ή->3	α->1	ε->15	ι->12	π->3	ό->1	
ιο ν	α->23	ο->2	
ιο ξ	ε->1	
ιο ο	 ->1	δ->2	ι->4	λ->3	ρ->3	υ->1	φ->2	ύ->3	
ιο π	έ->2	α->6	ε->8	ι->2	λ->8	ο->20	ρ->36	ω->4	
ιο ρ	ε->1	ι->1	ό->6	
ιο σ	α->5	ε->9	η->14	κ->1	ο->2	τ->29	υ->16	φ->2	χ->11	ω->1	ύ->6	
ιο τ	α->2	ε->1	η->87	ι->2	μ->4	ο->78	ρ->13	ω->30	ό->1	
ιο υ	π->8	ψ->1	
ιο φ	α->1	ι->6	
ιο χ	α->1	ρ->1	
ιο ψ	ή->1	η->1	ύ->1	
ιο ω	ς->4	
ιο ό	λ->4	μ->2	π->1	ρ->1	σ->6	τ->11	χ->1	
ιο ώ	σ->1	
ιο";	Κ->1	
ιο).	Δ->1	Θ->1	
ιο);	 ->1	
ιο)Έ	κ->2	
ιο)Σ	ύ->1	
ιο, 	-->1	3->1	Σ->1	έ->4	α->8	β->1	γ->4	δ->9	ε->6	η->6	θ->4	ι->1	κ->21	μ->5	ν->1	ο->7	π->13	σ->25	τ->11	υ->2	χ->2	ω->1	ό->8	ώ->1	
ιο. 	Β->1	Ε->1	Η->1	
ιο.S	A->1	
ιο.Έ	μ->1	χ->1	ω->1	
ιο.Ό	π->1	
ιο.Α	ι->1	ν->2	π->1	υ->4	
ιο.Γ	ι->4	
ιο.Δ	ε->4	ι->2	
ιο.Ε	ά->1	ί->3	λ->1	μ->2	ν->3	π->2	υ->2	ύ->1	
ιο.Η	 ->9	
ιο.Θ	α->2	ε->2	
ιο.Κ	α->2	υ->1	ύ->5	
ιο.Λ	ύ->1	
ιο.Μ	ι->1	π->1	
ιο.Ο	ι->1	ρ->1	
ιο.Π	ι->2	ο->1	ρ->6	
ιο.Σ	τ->2	
ιο.Τ	έ->1	α->1	η->1	ι->2	ο->8	
ιο.Υ	π->3	
ιο.Φ	υ->1	
ιο.Χ	ρ->1	
ιο.Ω	ς->1	
ιο; 	Έ->1	Π->2	Σ->1	
ιο;Η	 ->1	
ιο;Κ	υ->1	
ιοί 	ε->1	κ->1	
ιοίκ	η->17	
ιοίς	 ->1	
ιοαν	α->5	
ιοασ	φ->3	
ιογέ	ν->1	
ιογε	ν->1	
ιοδή	π->9	
ιοδε	ί->1	
ιοδι	κ->14	
ιοδο	σ->8	τ->9	
ιοδρ	ο->3	
ιοδυ	τ->3	
ιοδό	τ->2	
ιοη 	ε->1	
ιοθέ	τ->4	
ιοθή	κ->1	
ιοθε	τ->22	
ιοθη	κ->1	
ιοθρ	ή->1	
ιοι 	Ε->9	ά->3	έ->1	α->1	β->16	γ->2	δ->1	ε->9	κ->1	μ->1	ν->2	ο->2	σ->18	τ->3	ό->1	
ιοι,	 ->30	
ιοι.	Κ->1	
ιοικ	ή->3	η->25	ο->3	
ιοκί	ν->1	
ιοκα	τ->2	
ιοκη	λ->1	
ιοκρ	α->17	
ιοκτ	ή->7	η->1	
ιολε	κ->2	
ιολο	γ->66	
ιολό	γ->47	
ιομή	χ->1	
ιομη	χ->93	
ιομο	ρ->1	
ιον 	ά->1	α->2	β->2	γ->1	κ->1	λ->5	π->1	σ->2	τ->35	υ->1	
ιονέ	κ->4	τ->1	
ιονδ	ή->5	
ιονε	κ->16	
ιονο	μ->42	τ->13	
ιονό	τ->6	
ιοξί	ν->8	
ιοξε	ί->1	ι->3	
ιοπά	θ->1	ρ->1	
ιοπα	θ->1	
ιοπι	σ->23	
ιοπλ	α->1	
ιοπο	ί->38	ι->27	ρ->3	
ιοπρ	έ->2	ε->3	
ιορί	ζ->22	ν->1	σ->14	
ιορα	τ->1	
ιοργ	ά->5	α->5	
ιορθ	ω->3	ώ->5	
ιορι	ζ->3	σ->77	
ιορκ	ί->1	
ιορτ	ά->1	
ιος 	B->2	M->1	P->2	S->1	Ε->2	Υ->2	ά->2	έ->3	ή->1	α->3	β->1	γ->3	δ->3	ε->9	θ->6	κ->5	λ->2	μ->1	ν->1	ο->1	π->12	ρ->1	σ->14	τ->5	υ->3	φ->2	ω->1	ό->3	
ιος,	 ->3	
ιος.	Ε->1	
ιοσί	δ->1	
ιοση	μ->4	
ιοστ	ή->1	α->2	ό->1	
ιοσύ	ν->38	
ιοτή	τ->27	
ιοτε	χ->2	
ιοτι	κ->23	
ιου 	B->1	S->1	έ->1	α->3	δ->2	ε->29	κ->2	μ->1	π->5	ρ->1	σ->1	τ->2	φ->1	χ->1	
ιου;	 ->1	
ιουγ	κ->1	
ιουδ	ή->2	
ιουρ	ί->1	γ->176	
ιους	 ->9	,->1	.->1	
ιοφω	ν->2	
ιοφό	ρ->3	
ιοχέ	ς->100	
ιοχή	 ->18	,->1	.->6	;->1	ς->11	
ιοχε	τ->3	
ιοχώ	ν->51	
ιοψη	φ->62	
ιού 	ε->1	λ->1	π->1	τ->1	
ιού"	 ->1	.->1	
ιού,	 ->1	
ιού.	Θ->1	Τ->1	
ιούμ	α->1	ε->16	
ιούν	 ->13	"->1	.->1	τ->35	
ιούρ	γ->4	
ιούς	 ->5	
ιούτ	α->1	
ιούχ	ε->1	ο->4	ω->2	
ιπά.	Ε->1	
ιπάσ	μ->1	
ιπέδ	ο->13	ω->6	
ιπές	 ->1	
ιπέσ	ο->1	
ιπή 	ε->1	χ->1	
ιπα 	2->1	α->2	ε->1	θ->1	κ->3	π->2	τ->1	
ιπαλ	ό->1	
ιπαρ	ά->5	α->2	
ιπε 	τ->1	
ιπεί	ν->2	
ιπες	 ->6	.->1	
ιπη 	ε->1	
ιπλά	 ->1	
ιπλέ	ο->36	
ιπλή	 ->6	
ιπλα	 ->1	σ->2	
ιπλο	κ->1	ύ->1	
ιπλω	μ->5	
ιπλό	 ->2	ς->1	
ιπλώ	μ->1	
ιπο 	κ->3	τ->1	
ιποα	 ->1	
ιποι	 ->4	
ιπολ	ί->1	
ιπος	 ->1	
ιποτ	ά->1	
ιπου	ς->6	
ιπού	ς->1	
ιπρο	έ->5	σ->40	
ιπρό	ε->7	σ->7	
ιπτα	 ->1	
ιπτι	κ->3	
ιπτό	ν->5	
ιπτώ	σ->76	
ιπυρ	η->1	
ιπωθ	ε->3	
ιπων	 ->2	
ιπόλ	α->2	
ιπόν	 ->58	,->11	.->1	
ιπώθ	η->6	
ιπών	 ->1	
ιπώς	 ->1	
ιρά 	ά->1	α->4	δ->1	ε->4	θ->1	μ->4	ν->1	π->5	σ->2	τ->5	
ιρά.	Ε->1	
ιράζ	ε->1	ο->1	
ιράμ	α->1	
ιράς	 ->1	
ιράσ	τ->1	
ιρέθ	η->1	
ιρέσ	ε->14	ο->2	
ιρέτ	ι->1	
ιρήμ	α->13	
ιρήν	η->19	
ιρήσ	α->1	ε->77	ο->2	
ιρία	 ->37	!->1	,->2	.->2	ς->7	
ιρίε	ς->16	
ιρίζ	ε->2	
ιρίσ	θ->1	
ιρα 	α->1	η->2	κ->1	μ->1	ν->1	π->1	τ->2	
ιραί	ο->2	
ιραγ	ώ->1	
ιραμ	α->7	
ιραρ	ί->1	
ιρας	 ->1	.->1	
ιρασ	θ->4	μ->1	τ->2	
ιρατ	έ->1	σ->2	
ιρε 	κ->2	
ιρεί	 ->3	α->1	ε->8	τ->2	
ιρεθ	ε->2	ο->3	
ιρεσ	ι->2	
ιρετ	ί->15	ι->103	ώ->1	
ιρη 	α->1	δ->2	π->1	
ιρη,	 ->1	
ιρη.	Δ->1	
ιρημ	ά->2	α->25	
ιρην	ε->1	ι->3	
ιρησ	ι->6	
ιριά	ζ->1	ξ->1	
ιρικ	έ->2	ή->14	ό->1	ώ->1	
ιρισ	μ->4	τ->3	
ιριώ	ν->27	
ιρλα	ν->5	
ιρνε	 ->1	
ιρο 	δ->1	ε->1	θ->1	π->1	τ->1	
ιρο,	 ->2	
ιρο.	Ο->1	
ιρογ	ν->9	
ιροι	.->1	
ιροκ	ρ->8	
ιρον	ο->1	
ιρος	 ->2	
ιροσ	κ->3	
ιρού	ν->5	ς->3	
ιρρή	σ->3	
ιρρο	ή->10	
ιρρυ	π->1	
ιρων	ε->1	
ιρωτ	ι->2	
ιρό 	α->5	δ->2	κ->2	μ->2	π->1	τ->3	
ιρό,	 ->2	
ιρό.	Έ->1	Γ->1	
ιρόμ	α->2	ο->1	
ιρός	 ->6	,->1	
ιρότ	ε->18	η->2	
ιρών	.->1	
ις -	 ->8	
ις 1	 ->1	0->1	1->8	2->7	3->2	4->6	5->2	7->1	8->3	9->1	
ις 2	0->2	1->2	4->2	5->3	6->2	
ις 3	1->1	
ις 4	1->1	
ις 5	0->1	
ις 7	 ->2	7->1	
ις 8	 ->1	%->1	
ις 9	 ->3	
ις R	u->1	
ις U	r->1	
ις Ί	σ->1	
ις Β	ρ->15	
ις Η	Π->3	ν->4	
ις Κ	ά->6	
ις Λ	ε->1	
ις Μ	Κ->1	Μ->1	Σ->1	
ις Σ	υ->11	
ις Χ	Κ->1	
ις ά	δ->3	κ->3	λ->8	μ->1	
ις έ	κ->1	ν->7	ξ->1	ρ->1	χ->8	
ις ή	 ->3	δ->3	τ->1	
ις ί	δ->4	
ις α	γ->11	δ->2	ι->8	κ->3	λ->4	μ->1	ν->70	ξ->22	π->87	ρ->34	σ->4	τ->2	υ->23	φ->3	
ις β	ά->13	α->5	ι->4	ο->1	ρ->2	ό->1	
ις γ	ε->22	ι->56	λ->2	ν->2	ρ->1	υ->13	ύ->1	
ις δ	ά->1	έ->2	α->7	ε->13	η->21	ι->71	ο->2	ρ->15	υ->22	ω->2	ύ->21	
ις ε	ί->11	β->1	γ->7	δ->3	θ->13	ι->5	κ->18	λ->10	μ->3	ν->28	ξ->22	π->62	ρ->38	σ->7	τ->3	υ->28	φ->2	χ->1	
ις ζ	η->1	ω->18	ώ->3	
ις η	 ->2	μ->2	
ις θ	ά->1	έ->13	α->15	ε->19	
ις ι	δ->5	κ->2	σ->1	
ις κ	.->1	ά->4	α->116	ι->1	λ->3	ο->21	ρ->4	υ->5	ύ->3	
ις λ	ά->1	έ->3	ή->1	ί->1	α->1	ε->6	ο->1	ό->3	ύ->1	
ις μ	ά->1	έ->5	ή->6	α->25	ε->68	η->4	ι->19	ο->7	π->5	
ις ν	έ->10	ή->1	α->16	η->3	ο->1	ό->1	
ις ξ	ε->1	
ις ο	 ->1	δ->16	ι->9	λ->2	μ->5	π->70	ρ->2	υ->4	
ις π	έ->4	α->45	ε->91	ι->13	λ->16	ο->149	ρ->175	τ->6	υ->1	ω->2	ό->16	
ις ρ	ί->6	υ->3	
ις σ	ή->1	α->10	ε->28	η->11	ι->3	κ->2	τ->73	υ->62	χ->24	ω->2	ύ->5	
ις τ	έ->6	α->4	ε->15	η->79	ι->3	ο->78	ρ->93	ω->35	ό->2	ύ->1	ώ->1	
ις υ	β->1	γ->3	δ->1	λ->1	π->62	φ->1	ψ->1	
ις φ	α->1	ε->1	θ->1	ι->2	λ->1	ο->5	ρ->3	τ->6	
ις χ	ε->1	η->6	ο->2	ρ->7	ω->2	ώ->36	
ις ψ	ή->2	η->4	
ις ω	ς->4	
ις ό	λ->2	μ->2	π->10	ρ->3	σ->1	τ->1	
ις!"	.->1	
ις" 	.->2	
ις) 	δ->1	
ις).	Τ->1	
ις, 	"->1	έ->5	ή->4	α->11	γ->2	δ->2	ε->9	η->6	θ->4	κ->19	μ->9	ν->3	ξ->1	ο->7	π->10	σ->14	τ->15	υ->4	χ->1	ω->2	ό->10	
ις,,	 ->1	
ις-φ	α->1	
ις. 	Α->1	α->1	
ις.(	Ε->1	
ις.V	e->1	
ις.Έ	χ->1	
ις.Α	ν->1	π->2	υ->6	
ις.Β	λ->1	
ις.Γ	ι->2	ν->1	
ις.Δ	ε->1	υ->1	
ις.Ε	ί->3	κ->1	λ->2	μ->3	ν->1	π->2	ρ->1	υ->1	
ις.Η	 ->8	
ις.Θ	έ->2	α->6	ε->3	
ις.Κ	ά->1	α->9	υ->1	ύ->2	
ις.Μ	α->1	ε->2	η->1	ι->1	ο->1	π->1	
ις.Ο	 ->1	ι->4	ρ->1	
ις.Π	α->1	ι->1	ο->1	ρ->8	
ις.Σ	ε->2	τ->4	υ->3	
ις.Τ	έ->2	ί->1	ε->1	ο->1	
ις.Υ	π->2	
ις.Φ	υ->1	
ις.Χ	ρ->1	
ις: 	η->1	ο->1	π->1	τ->3	
ις; 	Γ->1	Η->1	Π->1	
ις;Α	π->1	
ις;Κ	ύ->1	
ις· 	θ->1	
ισ. 	ε->1	
ισά 	α->1	τ->1	
ισάγ	ο->6	
ισάκ	ο->1	
ισέλ	θ->9	
ισέρ	χ->1	
ισή 	Α->1	τ->5	ώ->2	
ισήγ	α->1	
ισήλ	θ->1	
ισήμ	α->3	ω->3	
ισήρ	χ->1	
ισής	 ->1	
ισήχ	θ->1	
ισία	 ->2	,->2	.->1	
ισίο	υ->8	
ισίω	ν->1	
ισα 	λ->1	μ->1	π->1	τ->4	υ->4	
ισα,	 ->1	
ισαβ	ό->3	ώ->1	
ισαγ	ά->6	γ->5	ω->15	ό->3	
ισακ	ο->1	
ισαλ	λ->3	
ισαν	 ->19	,->1	
ισαχ	θ->4	
ισβή	τ->28	
ισβη	τ->10	
ισδυ	τ->1	
ισδύ	ε->1	σ->2	
ισε 	Ε->1	έ->2	ή->1	α->1	δ->2	η->3	θ->1	κ->6	μ->1	ν->4	ο->1	π->5	σ->3	τ->13	φ->1	ό->4	
ισε,	 ->1	
ισε:	 ->1	
ισεί	α->2	
ισεκ	α->3	
ισερ	χ->2	
ισες	 ->1	
ιση 	Χ->1	έ->2	α->23	β->1	γ->14	δ->2	ε->15	θ->1	κ->25	λ->1	μ->21	ο->2	π->18	σ->10	τ->147	χ->3	ψ->1	ό->1	ώ->3	
ιση"	 ->1	
ιση,	 ->18	
ιση.	Ό->1	Α->2	Δ->1	Ε->4	Θ->1	Κ->4	Π->1	Τ->4	Ω->1	
ιση;	 ->1	
ιση·	 ->1	
ισηΗ	 ->1	
ισηγ	ή->30	η->90	
ισημ	ά->33	ί->1	α->22	ι->1	
ισης	 ->72	,->15	.->15	;->1	
ισθά	ν->4	
ισθέ	ν->2	
ισθή	μ->4	
ισθα	ν->3	
ισθε	ί->32	
ισθη	 ->1	σ->4	τ->9	
ισθο	δ->2	λ->1	ύ->12	
ισθω	τ->8	
ισθώ	 ->1	
ισι 	ε->1	χ->1	
ισιμ	ό->1	
ισιο	ύ->1	
ισιτ	ή->1	ι->5	
ισιό	δ->4	
ισκέ	π->1	ψ->3	
ισκε	π->1	φ->2	
ισκι	ά->2	
ισκό	μ->22	π->1	τ->2	
ισμά	 ->1	τ->3	
ισμέ	ν->241	
ισμα	 ->44	)->3	,->5	.->4	Κ->1	τ->13	
ισμι	κ->4	
ισμο	ί->20	ύ->236	
ισμό	 ->146	,->19	.->18	ς->117	
ισμώ	ν->39	
ισοδ	ή->7	η->1	υ->2	
ισομ	έ->1	ε->4	
ισοπ	έ->1	ε->1	
ισορ	ρ->38	
ισοτ	ή->13	
ισού	λ->1	τ->1	
ισπά	σ->1	
ισπα	ν->11	
ισπε	ύ->1	
ισρο	ή->1	ώ->1	
ισσα	 ->1	
ισσο	τ->2	
ισσό	μ->1	τ->190	
ισσύ	φ->1	
ιστά	 ->31	,->2	.->1	ζ->3	θ->2	μ->18	ν->1	σ->11	τ->1	
ιστέ	κ->1	ς->24	ψ->2	
ιστή	 ->8	,->1	κ->3	μ->26	ρ->1	ς->4	σ->57	
ιστί	α->25	ε->8	
ιστα	 ->68	!->1	,->6	.->1	γ->1	θ->4	ι->1	κ->1	μ->3	τ->4	
ιστε	ί->81	ρ->18	ς->7	υ->5	ύ->154	
ιστη	 ->18	.->1	μ->32	ς->2	
ιστι	α->16	κ->256	ώ->1	
ιστο	 ->22	,->3	.->1	ί->4	ι->7	λ->14	ν->34	π->5	ρ->50	ς->3	σ->28	υ->5	ύ->69	
ιστρ	ά->1	έ->8	α->4	ο->7	
ιστω	θ->7	ν->8	σ->1	τ->2	
ιστό	 ->1	ς->1	
ιστώ	 ->47	,->20	.->3	θ->1	ν->60	σ->44	
ισυ 	τ->1	
ισυ,	 ->1	
ισφέ	ρ->8	
ισφα	λ->2	
ισφο	ρ->17	
ισχν	ά->1	έ->1	ή->1	ό->2	
ισχυ	θ->10	μ->9	ο->1	ρ->35	
ισχω	ρ->1	
ισχύ	 ->12	,->2	.->3	ε->35	ο->28	ς->5	σ->34	
ισχώ	ρ->1	
ισόδ	η->3	ι->3	ο->2	
ισόπ	λ->1	
ισόρ	ρ->9	
ισότ	η->38	ι->9	
ισύρ	ε->1	
ισώθ	η->1	
ισών	 ->2	ε->1	
ιτά 	μ->1	σ->2	
ιτάζ	ο->3	
ιτάξ	ε->1	ο->1	ω->1	
ιτάσ	σ->1	
ιτέα	 ->1	
ιτέλ	ε->6	ο->25	
ιτέρ	ω->69	
ιτές	 ->2	
ιτή 	ε->1	τ->1	
ιτήθ	η->1	
ιτήμ	α->7	
ιτήρ	η->2	ι->29	
ιτήσ	ε->55	ο->1	
ιτήτ	ω->3	
ιτία	 ->6	,->1	.->1	ς->19	
ιτίε	ς->10	
ιτίθ	ε->5	
ιτα 	α->6	η->1	μ->1	
ιτα,	 ->4	
ιτα.	Ω->1	
ιταγ	έ->2	ή->1	
ιται	 ->188	,->2	.->1	
ιτακ	τ->7	
ιταλ	ι->5	ώ->1	
ιταχ	θ->3	υ->1	ύ->2	
ιτεί	 ->15	α->1	ε->8	ν->1	τ->12	
ιτει	ν->1	ώ->4	
ιτελ	έ->1	ε->3	ο->2	ώ->1	
ιτερ	ο->1	ό->8	
ιτευ	χ->37	
ιτεύ	γ->3	χ->9	
ιτη 	α->1	
ιτηθ	ο->1	
ιτημ	ά->1	
ιτηρ	ά->2	ί->4	ε->1	
ιτης	 ->1	
ιτησ	ί->2	
ιτητ	ι->2	
ιτιδ	α->1	
ιτιθ	έ->1	
ιτικ	ά->28	έ->70	ή->399	ο->22	ό->37	ώ->43	
ιτιο	λ->24	
ιτισ	μ->88	τ->53	
ιτλε	ρ->1	
ιτο 	γ->6	
ιτοβ	ά->1	
ιτοκ	τ->3	
ιτον	ι->8	
ιτου	ρ->92	
ιτοφ	υ->1	
ιτού	μ->10	ν->17	σ->1	
ιτρo	π->1	
ιτρέ	π->38	ψ->65	
ιτρα	π->7	
ιτρι	κ->1	
ιτρο	π->905	
ιτρό	π->25	
ιτς.	 ->1	
ιτσι	ώ->1	
ιττέ	ς->1	
ιττή	 ->2	
ιττό	 ->1	
ιττώ	ν->1	
ιτυγ	χ->6	
ιτυχ	έ->1	ή->4	ί->42	ε->2	η->8	ο->1	ώ->6	
ιτων	 ->1	
ιτό 	κ->2	σ->1	
ιτόπ	ο->3	
ιτότ	η->2	
ιτύχ	α->2	ε->10	ο->30	
ιτών	 ->44	,->11	.->11	;->1	ε->1	τ->2	
ιυπη	ρ->1	
ιφάν	ε->1	
ιφάσ	ε->3	
ιφέρ	ε->142	θ->1	ο->4	
ιφαν	ε->14	
ιφασ	ί->1	ι->1	
ιφατ	ι->4	
ιφερ	ε->190	ό->1	
ιφθε	ί->4	ι->1	
ιφθο	ύ->3	
ιφορ	ά->7	έ->1	ί->2	τ->5	
ιφρο	ν->5	
ιφυλ	ά->9	α->3	
ιφόρ	ο->20	
ιφύλ	α->4	
ιχ, 	π->1	
ιχ.Ω	σ->1	
ιχία	 ->1	ς->1	
ιχα 	1->1	γ->1	δ->1	ε->1	η->1	κ->3	μ->1	σ->1	τ->1	υ->1	χ->1	
ιχα.	Θ->1	
ιχαρ	α->1	
ιχασ	μ->2	
ιχεί	 ->4	α->32	ο->29	ρ->14	ω->6	
ιχει	ρ->126	ώ->6	
ιχες	 ->4	
ιχη 	έ->1	
ιχημ	α->2	
ιχθε	ί->13	
ιχθο	ύ->5	
ιχμή	ς->1	
ιχνί	δ->3	
ιχνε	υ->3	
ιχνι	δ->1	
ιχο 	κ->1	τ->1	
ιχογ	ρ->1	
ιχορ	ή->1	η->1	
ιχοτ	ό->1	
ιχου	ς->1	
ιχού	ν->1	
ιχρό	τ->1	
ιχτ 	δ->1	
ιχτ,	 ->3	
ιχτ.	Σ->1	
ιχτά	 ->2	,->1	
ιχτή	 ->2	,->1	
ιχτε	ί->1	
ιχτό	ς->1	
ιχωμ	ά->1	
ιχων	 ->1	
ιχών	τ->1	
ιχώρ	ω->1	
ιψα 	τ->1	
ιψε 	α->1	τ->1	
ιψη 	α->2	δ->1	ε->2	κ->1	λ->1	π->2	σ->1	τ->9	
ιψη,	 ->1	
ιψης	 ->9	
ιωγμ	ο->1	
ιωδώ	ν->35	
ιωθε	ί->27	
ιωθο	ύ->4	
ιωθώ	 ->1	
ιωκό	μ->3	
ιωμά	τ->54	
ιωμέ	ν->21	
ιωμα	τ->2	
ιων 	U->1	ά->1	α->4	β->1	γ->12	δ->3	ε->4	κ->5	μ->3	ο->3	π->13	σ->5	τ->2	υ->9	χ->2	
ιων,	 ->1	
ιωνί	ζ->2	
ιωνι	κ->1	
ιωνο	ύ->1	
ιωνό	ς->2	τ->1	
ιωπά	 ->1	τ->1	
ιωπη	λ->1	ρ->2	
ιωσα	 ->1	
ιωσι	μ->1	
ιωτέ	ο->1	
ιωτι	κ->32	σ->2	
ιωχθ	ε->4	
ιό α	υ->1	
ιό ε	ί->1	
ιό μ	α->9	
ιό σ	α->4	τ->1	
ιό τ	ο->1	
ιόδι	α->1	
ιόδο	ξ->4	υ->22	
ιόδω	ρ->1	
ιόλα	ς->5	
ιόλο	γ->3	υ->3	
ιόμα	σ->1	χ->1	
ιόμε	μ->1	τ->3	
ιόμο	ρ->2	
ιόν 	μ->1	σ->2	
ιόν,	 ->1	
ιόνι	α->1	
ιόπι	σ->3	
ιόρθ	ω->1	
ιόρι	σ->1	
ιός 	Α->1	Δ->1	π->1	τ->1	
ιότα	τ->1	
ιότε	ρ->15	
ιότη	τ->205	
ιότι	 ->97	,->6	μ->72	
ιόφω	ν->1	
ιώ ν	α->1	
ιώ ο	ρ->1	
ιώ τ	έ->1	η->3	
ιώ, 	ό->1	
ιώv 	(->1	
ιώvΗ	 ->2	
ιώδε	ι->15	ς->9	
ιώδη	 ->18	:->1	ς->4	
ιώδο	υ->5	
ιώθε	ι->1	
ιώθη	κ->9	
ιώθο	υ->3	
ιώθω	 ->2	
ιώκε	ι->13	τ->4	
ιώκο	ν->2	υ->9	
ιώκω	 ->2	,->1	
ιώμα	τ->56	
ιών 	(->1	-->6	7->1	L->1	Γ->1	Ε->1	ά->1	έ->2	ή->1	α->19	β->2	γ->17	δ->5	ε->6	θ->5	κ->48	λ->4	μ->28	ν->2	ο->9	π->40	σ->30	τ->57	υ->1	χ->3	ό->5	ύ->3	
ιών"	 ->1	,->1	.->1	
ιών,	 ->62	
ιών-	Ε->1	
ιών.	 ->2	Έ->1	Ό->1	Α->5	Γ->2	Δ->4	Ε->5	Η->6	Θ->2	Κ->4	Λ->1	Μ->1	Ο->3	Π->6	Σ->4	Τ->6	Υ->1	Ω->3	
ιών;	 ->2	
ιών·	 ->1	
ιώνα	 ->7	!->1	,->8	.->4	ς->1	
ιώνε	ι->11	ς->1	τ->8	
ιώνο	ν->12	υ->14	
ιώντ	α->8	
ιώνω	 ->11	,->2	ν->1	
ιώξε	ι->5	
ιώξο	υ->7	
ιώπη	σ->1	
ιώς 	ε->1	κ->1	
ιώς,	 ->2	
ιώσα	μ->3	
ιώσε	ι->20	τ->3	ω->2	
ιώσι	μ->23	
ιώσο	υ->29	
ιώσω	 ->22	,->4	
ιώτε	ς->3	
ιώτη	 ->1	
ιώχθ	η->1	
κ Po	e->1	
κ απ	ό->2	
κ βά	θ->3	
κ ιδ	ι->1	
κ μέ	ρ->29	
κ νέ	ο->22	
κ πρ	ο->1	ώ->3	
κ το	υ->1	ύ->29	
κ τω	ν->14	
κ φύ	σ->1	
κ, ο	ύ->1	
κ. A	h->1	l->1	p->1	r->1	u->2	
κ. B	a->13	e->11	o->11	r->7	y->2	φ->7	
κ. C	a->1	e->1	o->3	
κ. D	a->6	e->7	o->2	ν->1	ό->1	
κ. E	l->2	n->1	v->4	
κ. F	.->1	i->2	l->10	r->5	
κ. G	a->4	h->1	o->1	r->15	u->2	
κ. H	a->11	
κ. I	m->3	
κ. J	a->3	φ->1	
κ. K	a->4	i->4	n->1	o->12	u->1	
κ. L	a->18	e->5	i->8	u->4	
κ. M	.->1	a->4	c->9	o->1	
κ. N	a->1	i->2	
κ. O	n->1	
κ. P	a->7	o->3	r->25	
κ. R	a->1	e->1	o->3	
κ. S	a->1	c->4	e->4	i->1	o->2	t->8	w->5	
κ. T	e->1	r->1	
κ. V	a->4	
κ. W	a->1	i->1	u->4	
κ. Z	i->1	
κ. d	e->2	
κ. v	a->2	
κ. Γ	ε->1	
κ. Δ	η->2	
κ. Ε	π->7	
κ. Μ	π->1	
κ. Τ	σ->3	
κ.(H	-->5	
κ., 	ν->1	
κ.. 	Δ->1	
κ.Br	o->1	
κ.Le	i->1	
κ.Pr	o->3	
κ.Η 	Ε->1	
κ.κ.	 ->3	B->1	L->1	
κ.λπ	.->5	
κ.ο.	κ->1	
κoπή	 ->1	
κά 4	8->1	
κά I	S->1	
κά Ό	ρ->1	
κά Μ	ό->1	
κά ά	μ->1	π->1	
κά έ	γ->3	κ->2	ν->2	χ->1	
κά ή	θ->1	
κά α	κ->2	λ->1	μ->1	ν->10	ξ->1	π->16	ρ->2	σ->5	υ->11	ύ->1	
κά β	ά->1	ι->2	λ->1	ο->1	ρ->1	
κά γ	ί->1	ι->14	ν->1	ρ->3	
κά δ	ί->6	ε->10	η->1	ι->16	υ->2	ύ->9	
κά ε	ί->2	γ->1	δ->1	ι->1	κ->4	μ->4	ν->3	ξ->1	π->18	ρ->6	σ->4	υ->4	φ->1	
κά ζ	η->7	
κά η	 ->16	
κά θ	έ->15	ί->1	α->9	ε->22	
κά ι	δ->2	κ->1	σ->1	
κά κ	έ->1	ί->1	α->59	ε->6	ι->3	ο->15	ρ->15	υ->1	ό->3	
κά λ	ε->1	ι->1	ο->1	
κά μ	'->1	ά->2	έ->28	ί->1	α->10	ε->326	ι->12	
κά ν	έ->1	α->45	η->1	ο->1	
κά ξ	έ->1	
κά ο	 ->5	ι->12	λ->2	μ->2	ρ->2	χ->4	
κά π	ί->2	α->3	ε->10	ι->3	λ->4	ο->21	ρ->75	υ->1	ω->1	
κά ρ	ε->1	
κά σ	α->2	ε->14	η->28	ι->1	κ->1	ο->5	τ->48	υ->31	χ->12	ύ->6	
κά τ	ά->1	α->32	η->39	ι->5	ο->31	ρ->17	ω->1	ό->1	
κά υ	π->5	ψ->1	
κά φ	α->1	ι->5	ρ->1	
κά χ	α->1	ρ->6	ω->1	
κά ω	ς->2	
κά ό	λ->6	μ->2	ρ->34	σ->3	τ->4	
κά ύ	δ->5	
κά ώ	σ->1	
κά).	 ->1	
κά)Ε	π->1	
κά, 	α->10	δ->8	ε->7	η->3	θ->5	κ->5	μ->4	ν->1	ξ->1	ο->2	π->4	σ->2	τ->11	υ->1	φ->1	ω->2	ό->5	
κά.Έ	τ->1	χ->1	
κά.Ί	σ->1	
κά.Ό	μ->1	τ->1	
κά.Α	ν->1	π->1	
κά.Β	έ->1	
κά.Γ	ι->2	ν->1	
κά.Ε	ί->1	π->3	υ->1	
κά.Η	 ->2	
κά.Θ	α->3	ε->1	
κά.Κ	α->2	υ->2	ύ->4	
κά.Λ	ά->1	ό->1	
κά.Μ	π->1	
κά.Π	ι->1	ρ->3	
κά.Σ	τ->3	υ->1	
κά.Τ	έ->2	α->1	ε->1	ο->1	ώ->1	
κά: 	η->2	τ->1	
κά; 	Α->1	Ε->1	
κά;(	Ε->1	
κάδε	ς->3	
κάδμ	ι->3	
κάζα	μ->1	
κάζε	ι->3	τ->1	
κάζο	μ->1	ν->3	υ->2	
κάζω	 ->5	
κάθα	ρ->21	
κάθε	 ->113	τ->2	
κάλε	σ->9	
κάλλ	ι->1	
κάλο	γ->1	
κάλπ	ε->1	η->1	
κάλυ	π->3	ψ->6	
κάμι	α->1	
κάμπ	τ->1	
κάμψ	ο->1	
κάνα	 ->1	μ->4	τ->7	
κάνδ	α->4	
κάνε	ι->46	ς->1	τ->2	
κάνι	α->15	
κάνο	ν->3	υ->79	
κάντ	ι->2	
κάνω	 ->21	ν->1	
κάπο	ι->137	τ->10	υ->4	
κάπω	ς->28	
κάρα	 ->1	
κάρε	ι->2	
κάρη	ς->1	
κάρι	 ->1	,->1	
κάρσ	ι->1	
κάρτ	α->27	ε->2	
κάσα	μ->1	
κάσε	ι->3	
κάσο	υ->1	
κάστ	ε->1	ο->1	
κάσω	 ->2	
κάτα	 ->2	,->2	
κάτι	 ->117	.->1	:->1	
κάτο	ι->6	χ->6	
κάτω	 ->6	ν->3	
κάφο	ς->1	
κέλη	 ->1	
κέλι	σ->1	
κέλο	ς->3	υ->3	
κέμβ	ρ->10	
κέντ	ρ->37	
κέπη	 ->1	
κέπτ	ο->5	
κέρα	ι->1	
κέρδ	η->1	ο->3	
κές 	"->1	-->1	Β->1	Ο->1	Σ->1	ή->2	α->123	β->8	γ->16	δ->68	ε->71	ζ->1	η->2	θ->4	ι->4	κ->83	λ->5	μ->38	ο->44	π->130	ρ->5	σ->58	τ->35	υ->21	φ->7	χ->13	ψ->2	ω->1	ό->3	
κές,	 ->25	
κές.	 ->1	Έ->1	Α->1	Η->1	Κ->1	Ο->1	Π->1	Σ->3	Τ->1	
κές:	 ->1	
κέσε	ι->3	
κέτα	 ->2	
κέτο	 ->3	,->2	
κέφτ	ε->1	η->1	ο->5	
κέψε	ι->15	ω->1	
κέψη	 ->6	,->1	;->1	ς->5	
κή -	 ->2	
κή H	a->2	
κή Έ	ν->98	
κή Α	γ->1	ρ->2	τ->1	
κή Β	ί->10	ο->2	
κή Δ	η->1	ι->49	
κή Ε	Ε->1	λ->3	π->40	υ->12	
κή Κ	Α->1	ά->1	ί->1	ε->2	ο->3	
κή Ο	μ->3	
κή Π	ο->4	ρ->26	
κή Σ	ο->1	υ->3	ύ->1	
κή Τ	ρ->4	
κή Υ	π->3	
κή ά	δ->1	κ->1	μ->1	ν->2	π->24	σ->1	
κή έ	κ->21	μ->1	ν->10	ρ->3	χ->1	
κή ή	 ->3	π->3	
κή α	Ε->5	γ->15	θ->1	ι->1	κ->2	λ->9	ν->85	ξ->14	π->44	ρ->11	σ->15	υ->19	
κή β	ά->21	ί->1	α->1	ε->4	ι->5	ο->19	ρ->3	
κή γ	ι->36	ν->2	ρ->2	ω->5	
κή δ	έ->4	ε->5	η->4	ι->50	ο->5	ρ->17	υ->1	ύ->5	
κή ε	ά->1	ί->5	θ->1	κ->10	λ->4	μ->4	ν->18	ξ->12	π->29	ρ->13	τ->1	υ->18	φ->3	
κή ζ	η->1	ω->6	ώ->2	
κή η	 ->7	γ->1	θ->1	μ->1	
κή θ	έ->10	α->4	ε->2	ν->5	
κή ι	δ->7	ρ->1	σ->11	
κή κ	ί->2	α->126	ε->3	λ->5	ο->19	ρ->6	υ->17	ό->1	
κή λ	ά->1	ί->1	ε->1	ι->1	ο->1	ό->1	ύ->9	
κή μ	έ->3	α->14	ε->34	η->1	ι->2	ν->1	ο->20	π->1	ό->2	
κή ν	ί->3	α->2	ο->17	
κή ο	δ->8	ι->16	λ->4	μ->13	π->3	ρ->3	ύ->2	
κή π	α->16	ε->27	η->1	ι->1	λ->23	ο->97	ρ->82	τ->3	υ->1	
κή ρ	ο->1	
κή σ	ά->1	α->11	ε->3	η->14	κ->5	π->1	τ->43	υ->83	χ->3	ύ->4	
κή τ	ά->1	α->1	ε->1	η->46	ι->2	ο->24	ρ->10	ω->8	ύ->1	
κή υ	γ->1	δ->1	π->16	σ->1	
κή φ	ά->2	ο->2	ρ->1	ό->1	ύ->1	
κή χ	ο->1	ρ->5	ω->1	ώ->2	
κή ψ	ή->1	η->5	
κή ό	μ->1	σ->9	
κή ώ	θ->1	
κή" 	ή->1	φ->1	
κή, 	α->6	γ->3	δ->11	ε->5	η->4	θ->2	ι->1	κ->6	μ->4	ν->1	ο->2	π->4	σ->6	τ->5	ό->2	ώ->2	
κή. 	Η->2	
κή.Έ	χ->1	
κή.Ό	σ->1	
κή.Α	κ->1	υ->1	
κή.Β	ρ->1	
κή.Γ	ι->2	
κή.Δ	ε->2	
κή.Ε	ι->1	λ->1	ξ->1	π->2	
κή.Ζ	η->1	
κή.Η	 ->8	
κή.Θ	α->1	
κή.Ι	δ->1	
κή.Κ	α->2	υ->1	ύ->1	
κή.Ο	 ->1	ι->2	
κή.Π	ι->1	ρ->1	
κή.Σ	ε->1	τ->1	
κή.Τ	έ->1	ο->1	
κή.Φ	υ->1	
κή.Χ	θ->1	ω->1	
κή.Ω	σ->1	
κή» 	ζ->1	
κήθη	κ->1	
κήμα	τ->1	
κήνι	ο->3	
κήρυ	κ->1	ξ->3	
κής 	-->1	U->1	Έ->147	Α->17	Β->3	Γ->1	Δ->36	Ε->51	Κ->6	Ο->5	Π->52	Σ->3	Τ->4	ά->1	έ->9	ή->3	ί->1	α->102	β->27	γ->23	δ->45	ε->35	ζ->3	η->1	θ->2	ι->5	κ->88	λ->3	μ->20	ν->9	ο->24	π->140	σ->88	τ->35	υ->6	φ->8	χ->7	ω->1	ό->4	
κής"	 ->1	
κής,	 ->51	
κής.	Έ->1	Ό->1	Α->2	Β->1	Γ->2	Δ->2	Ε->2	Η->4	Θ->1	Κ->1	Μ->1	Ο->2	Π->2	Σ->3	Τ->1	
κής:	 ->2	
κήσε	ι->6	τ->1	ω->1	
κήσο	υ->6	
κί τ	η->1	
κία 	δ->1	κ->1	μ->1	π->2	σ->1	τ->1	ό->1	
κία,	 ->3	
κία.	Έ->1	Κ->1	
κίας	 ->8	,->1	;->1	
κίες	 ->12	,->1	
κίζε	ι->1	
κίλλ	ο->1	
κίλω	ν->1	
κίμα	ζ->1	
κίνδ	υ->96	
κίνη	μ->4	σ->20	τ->81	
κα -	 ->1	
κα ή	τ->1	
κα α	π->1	υ->1	
κα β	ο->1	
κα γ	ι->1	
κα δ	ε->1	
κα ε	κ->2	ν->1	π->2	
κα η	 ->1	μ->1	
κα κ	α->6	ι->1	
κα μ	ή->1	α->1	
κα ν	α->1	
κα π	ε->1	λ->1	ο->1	ρ->3	ω->1	
κα σ	ε->1	τ->2	υ->2	
κα τ	ε->1	η->2	ο->1	ρ->2	
κα υ	π->1	
κα χ	ρ->6	
κα ό	τ->1	
κα, 	α->1	ε->1	κ->1	π->1	ό->2	
κα.Έ	ν->1	
κα.Η	 ->2	
καέξ	ι->1	
καία	 ->17	,->1	.->2	ς->1	
καίε	ς->5	
καίν	ι->1	
καίο	 ->16	,->3	.->2	ς->2	υ->18	
καίρ	ι->10	ω->8	
καίω	μ->39	ν->2	σ->1	
καγι	ά->1	
καγκ	ε->3	
καετ	ί->22	
καζε	 ->1	
καζό	μ->2	
καθ'	 ->12	
καθά	ρ->1	
καθέ	ν->13	
καθή	κ->43	
καθί	δ->2	σ->10	
καθα	ρ->18	υ->4	
καθε	α->5	μ->7	ν->9	ξ->2	σ->20	
καθη	γ->2	κ->9	λ->1	μ->17	σ->9	
καθι	έ->5	δ->1	ε->16	σ->19	
καθο	δ->7	λ->3	ρ->81	
καθυ	σ->53	
καθό	λ->26	ρ->8	σ->2	τ->5	
καθώ	ς->159	
και 	"->2	-->3	1->6	2->10	3->6	4->10	5->5	6->2	7->7	8->2	9->1	B->1	E->2	H->1	K->1	L->5	M->1	O->1	P->1	R->3	S->3	W->2	m->1	v->1	Α->17	Β->4	Γ->1	Δ->2	Ε->14	Η->1	Ι->3	Κ->10	Μ->4	Ν->2	Π->8	Τ->21	Φ->1	Χ->1	ά->49	έ->56	ή->7	ί->4	α->321	β->38	γ->161	δ->143	ε->344	ζ->6	η->193	θ->130	ι->30	κ->230	λ->19	μ->217	ν->287	ξ->8	ο->233	π->356	ρ->4	σ->433	τ->1065	υ->53	φ->16	χ->34	ψ->2	ω->12	ό->138	ύ->1	
και,	 ->50	
καιI	I->1	
καια	ς->1	
καιε	ς->2	
καιη	 ->3	.->1	
καιν	ί->1	ι->4	ο->49	
καιο	 ->6	,->1	.->1	δ->11	λ->32	ς->1	σ->38	ύ->7	
καιρ	ί->42	α->6	η->6	ι->16	ο->8	ό->26	
καιω	μ->55	
καιό	τ->3	
καιώ	μ->55	ν->1	σ->1	
κακή	 ->8	
κακο	δ->1	π->1	ύ->1	
κακό	 ->2	,->1	β->1	ς->1	
κακώ	ς->3	
καλά	 ->26	,->7	.->1	
καλέ	ς->11	σ->26	
καλή	 ->42	,->1	.->2	ς->5	
καλε	ί->18	
καλι	σ->2	
καλλ	ί->2	ι->5	ω->1	
καλο	δ->1	ζ->1	κ->3	σ->3	ύ->32	
καλυ	μ->2	φ->4	
καλω	σ->4	
καλό	 ->22	,->2	.->1	γ->1	π->1	ς->3	
καλύ	π->19	τ->88	ψ->10	
καλώ	 ->28	,->4	δ->1	ν->6	ς->1	
καμί	α->35	
καμε	 ->19	,->1	.->1	;->1	
καμι	ά->6	
καμπ	ή->2	τ->5	
καμψ	ί->1	η->7	
καν 	-->1	3->1	ή->1	α->20	γ->1	δ->2	ε->13	η->1	κ->16	λ->2	μ->11	ν->6	ο->7	π->10	σ->29	τ->7	υ->3	ό->1	
καν,	 ->7	
καν.	 ->1	Έ->1	Α->1	Η->1	Π->3	Σ->1	Τ->1	
κανά	 ->1	λ->4	
κανέ	ν->34	ς->2	
κανή	ς->1	
κανί	ω->4	
κανα	 ->1	λ->1	ν->8	
κανδ	ά->1	α->1	ι->1	
κανε	 ->26	,->1	ί->42	ν->2	
κανι	κ->5	
κανο	ί->7	μ->1	ν->41	π->67	τ->2	
κανό	 ->1	ν->49	τ->19	
κανώ	ν->2	
καπέ	λ->2	ν->7	
καπε	λ->1	τ->1	
καπι	τ->3	
καπν	ο->1	
καρί	σ->1	
καρδ	ι->5	
καρι	σ->1	
καρκ	ι->1	
καρπ	ο->4	ό->1	
καρτ	ώ->1	
καρύ	δ->2	
κας 	α->1	θ->1	κ->3	ν->1	σ->1	τ->4	
κας.	Α->1	
κασή	 ->1	
κασί	α->129	ε->16	
κασε	 ->2	.->1	
κασθ	ο->2	
κασι	ώ->16	
κασμ	έ->5	ο->1	ό->1	
καστ	έ->2	ή->30	ε->3	η->19	ι->30	ο->1	ώ->6	
κατ'	 ->44	
κατ.	 ->16	Ε->1	
κατά	 ->386	,->1	.->1	γ->2	δ->1	θ->4	λ->60	ν->5	ρ->47	σ->120	τ->1	φ->12	χ->7	
κατέ	β->3	δ->3	θ->16	λ->7	ρ->2	σ->13	χ->4	
κατα	β->30	γ->18	δ->39	θ->5	ι->3	κ->17	λ->85	μ->2	ν->112	π->50	ρ->41	σ->216	τ->8	φ->27	χ->5	ψ->13	
κατε	 ->5	.->1	δ->1	ξ->1	π->7	σ->5	τ->1	υ->83	ύ->37	
κατη	γ->23	ύ->1	
κατι	α->2	
κατο	ί->10	ι->16	μ->53	ν->5	π->5	ρ->9	χ->2	
κατρ	ί->1	ε->1	
κατό	 ->5	,->1	π->9	ρ->3	χ->9	
κατώ	τ->2	
καυσ	ί->2	
καυτ	ώ->1	
καυχ	ι->2	
καφώ	ν->1	
καύσ	η->5	ι->2	
καύτ	ω->1	
κβασ	η->1	
κβατ	ι->1	
κδήλ	ω->5	
κδίδ	ε->2	ο->3	
κδίκ	α->1	
κδηλ	ω->2	ώ->15	
κδημ	ο->2	
κδικ	ά->1	ή->2	ε->1	ο->1	
κδιω	χ->1	
κδοθ	ε->3	
κδοσ	η->18	
κδοχ	ή->2	
κδόθ	η->2	
κδώσ	ο->1	
κε -	 ->1	
κε 1	2->1	
κε ·	 ->1	
κε ά	μ->1	
κε έ	ν->6	
κε ή	δ->6	τ->1	
κε α	κ->2	μ->1	ν->3	ξ->1	π->18	ρ->1	
κε γ	ι->4	ύ->1	
κε δ	ι->1	ρ->1	υ->2	
κε ε	ί->1	δ->1	κ->3	ν->2	ξ->1	π->6	
κε η	 ->21	
κε ι	κ->1	
κε κ	ά->2	α->19	
κε λ	ί->1	
κε μ	έ->1	ε->7	ι->6	π->1	ό->1	
κε ν	α->11	
κε ξ	α->1	
κε ο	 ->3	λ->1	μ->1	
κε π	έ->1	α->1	ο->2	ρ->9	ω->1	
κε ρ	η->1	
κε σ	ή->2	α->2	ε->5	η->1	τ->24	χ->3	
κε τ	έ->1	ε->1	ο->14	ρ->1	ό->2	ώ->1	
κε υ	π->3	
κε χ	ά->1	θ->2	
κε ω	ς->9	
κε ό	π->1	τ->2	
κε)Έ	κ->1	
κε)Σ	ύ->1	
κε, 	α->1	δ->1	ε->2	η->1	κ->4	ν->1	π->1	σ->1	
κε. 	Α->1	
κε.Β	ρ->1	
κε.Υ	π->1	
κεί 	-->1	α->5	γ->6	δ->3	ε->1	η->2	θ->2	κ->3	μ->2	ν->9	ο->2	π->7	σ->4	τ->5	υ->2	ω->1	ό->4	
κεί,	 ->5	
κεί.	Έ->1	Γ->1	Δ->3	Ε->2	Σ->1	Τ->2	Υ->1	
κεί;	 ->1	
κεία	ς->1	
κείμ	ε->92	
κείν	α->10	ε->11	η->14	ο->27	ω->10	
κείο	 ->6	,->2	.->1	υ->12	
κείς	 ->7	,->1	
κείτ	α->3	
κείω	σ->1	
κεαν	ο->1	ώ->2	
κεδο	ν->1	υ->1	
κει 	α->2	ε->2	η->1	κ->1	μ->1	ν->3	π->2	σ->8	τ->7	ω->1	
κει,	 ->2	
κει.	Α->1	
κειά	 ->2	
κεια	 ->66	,->1	.->3	ς->6	
κειε	ς->3	
κειμ	έ->171	ε->6	
κειν	τ->8	
κειο	,->1	
κειτ	α->191	ο->6	
κειω	θ->1	
κεκα	λ->1	
κεκλ	ε->2	
κεκρ	ι->185	
κεκτ	η->7	
κελά	ρ->5	
κελέ	σ->1	
κελή	 ->2	
κελί	α->2	ζ->1	
κελα	ρ->1	
κελο	ς->1	
κελτ	ι->1	
κελώ	ν->3	
κεμβ	ρ->3	
κεν,	 ->2	
κενά	 ->4	,->1	:->1	
κενη	 ->1	
κενο	ύ->1	
κεντ	ρ->82	
κενό	 ->4	
κενώ	,->1	
κεπτ	ι->5	ό->3	
κερ,	 ->1	
κερα	ι->3	
κερδ	έ->1	ί->7	ο->4	
κερμ	α->4	
κες 	-->1	έ->1	ή->1	α->6	δ->5	ε->4	ζ->1	θ->6	κ->13	λ->1	μ->4	ν->3	ο->2	π->11	σ->7	τ->19	υ->4	ό->1	
κες,	 ->16	
κες.	 ->1	Α->2	Ε->1	Θ->2	Κ->1	Μ->1	Ο->1	Τ->1	Χ->1	
κες:	 ->1	
κες;	 ->1	
κεσα	ν->1	
κεσε	 ->3	,->1	
κεστ	ο->7	
κετ 	κ->1	
κετά	 ->37	;->1	
κετέ	ς->10	
κετή	 ->4	
κετα	ι->47	
κετι	ν->1	
κετο	ί->5	
κετό	 ->6	ς->2	
κευά	ζ->9	σ->3	
κευή	 ->10	,->2	.->1	:->1	ς->9	
κευα	σ->68	
κευμ	έ->7	
κευσ	η->3	
κευτ	ι->4	
κευώ	ν->1	
κεφά	λ->37	
κεφα	λ->34	
κεφθ	ε->2	ο->2	ώ->1	
κεφτ	ε->2	ο->7	ό->3	ώ->2	
κεχυ	μ->4	
κεψη	 ->44	,->10	.->18	:->1	;->2	ς->47	
κεύσ	ο->2	
κη "	α->1	
κη (	ά->1	
κη O	S->1	
κη ά	μ->1	σ->1	
κη α	π->5	υ->3	
κη γ	ι->8	
κη δ	ι->2	ο->1	ρ->1	
κη ε	ί->1	ν->3	π->6	
κη η	 ->1	
κη θ	α->1	
κη κ	α->4	ρ->1	
κη μ	έ->1	α->1	ι->1	ό->1	
κη ν	α->30	ο->2	
κη ο	δ->1	ι->1	ύ->1	
κη π	α->1	ο->3	ρ->3	
κη σ	υ->1	
κη τ	η->10	ι->1	ο->13	ω->1	
κη υ	ι->1	
κη χ	ρ->1	
κη ό	π->1	
κη ύ	π->1	
κη, 	γ->1	δ->2	ε->1	κ->1	ν->2	ο->1	π->2	τ->1	ό->1	
κη.Α	ν->1	
κη.Γ	ν->1	
κη.Η	 ->1	
κη.Κ	α->1	
κη.Π	ι->1	ρ->1	
κη.Τ	ι->1	ο->2	
κηγό	ρ->2	
κηθε	ί->1	
κηλί	δ->1	
κημέ	ν->3	
κην 	π->1	τ->1	
κηνή	.->1	ς->1	
κηνι	α->1	κ->2	
κηπί	ο->3	
κηπι	κ->1	
κηρυ	χ->2	
κηρύ	ξ->2	σ->4	
κης 	Π->1	έ->1	α->1	γ->5	ε->1	κ->4	ν->1	ο->2	π->1	σ->1	τ->20	ό->1	
κης"	 ->1	
κης,	 ->15	
κης.	Έ->1	Α->1	Δ->1	Ε->2	Η->1	Θ->1	Κ->1	Μ->1	Π->1	Τ->1	
κης:	 ->1	
κησα	ν->2	
κησε	 ->2	
κηση	 ->7	,->1	.->2	»->1	ς->17	
κητή	 ->1	ς->1	
κητι	κ->23	
κθέσ	ε->21	ω->1	
κθέτ	ε->1	ο->1	ω->1	
κθει	ά->1	
κθεσ	ή->20	η->215	
κι α	λ->1	ν->20	π->2	υ->2	
κι γ	ι->1	
κι δ	ε->1	ό->1	
κι ε	ί->1	γ->4	κ->2	ν->2	υ->1	
κι κ	α->2	
κι ν	α->1	
κι ο	ι->1	
κι π	ρ->1	
κι σ	τ->1	
κι τ	ο->3	
κι ό	τ->3	
κι, 	θ->1	κ->1	σ->1	
κι.Δ	υ->1	
κι.Μ	α->2	
κι.Τ	ο->1	
κι; 	Π->1	
κιά 	μ->1	
κιάσ	ο->2	τ->1	
κια 	τ->1	ω->1	
κια,	 ->1	
κιαγ	ρ->1	
κιακ	ο->1	
κιασ	τ->1	
κιβω	τ->2	
κιδι	ο->2	
κικέ	ς->1	
κική	 ->2	ς->1	
κιλά	 ->3	,->1	
κιλί	α->1	
κιλο	μ->4	ς->1	
κιλό	τ->2	
κιμά	ζ->20	σ->4	
κιμέ	ς->1	
κιμα	σ->5	
κιμο	υ->1	
κινά	 ->4	ε->1	μ->2	τ->1	
κινή	σ->46	τ->79	
κινδ	υ->12	ύ->49	
κινε	ί->5	
κινη	θ->2	μ->1	σ->1	τ->60	
κινο	π->1	ύ->8	
κινώ	 ->1	μ->1	ν->1	
κιο 	κ->1	π->2	τ->1	ό->2	
κιο,	 ->1	
κιο.	Η->1	Π->1	
κις 	έ->1	
κισμ	έ->1	ο->3	ό->3	ώ->4	
κιστ	ά->1	έ->1	ή->1	ε->1	ι->2	ώ->2	
κιωμ	έ->8	
κιόλ	α->5	
κιώδ	ο->1	
κιών	 ->2	.->2	
κκ. 	B->1	
κκίν	η->2	
κκιδ	ι->2	
κκιν	ο->1	
κκλί	ν->1	
κκλη	σ->10	
κκλι	σ->3	
κκρε	μ->5	
κλάδ	ο->20	
κλάτ	α->2	
κλέγ	ε->2	ο->1	
κλέτ	ε->2	
κλήθ	η->5	
κλήμ	α->2	
κλήρ	ο->2	ω->30	
κλήσ	ε->23	
κλήφ	θ->1	
κλίκ	α->1	
κλίμ	α->17	
κλίν	ο->4	
κλίσ	ε->4	η->1	
κλα 	θ->1	
κλα"	 ->1	
κλαμ	β->4	
κλας	 ->1	
κλασ	ι->2	σ->1	
κλαϊ	κ->1	
κλεί	δ->8	ε->6	ν->3	ο->7	σ->6	ψ->2	
κλεγ	ε->1	μ->12	ώ->1	
κλει	δ->4	σ->51	
κληθ	ή->1	ε->1	
κλημ	ά->1	α->16	
κληρ	ά->3	έ->1	ή->2	ί->1	α->3	ε->1	η->32	ο->30	ω->42	ό->3	ώ->21	
κλησ	ή->2	ί->1	η->46	
κληφ	θ->2	
κλιμ	α->11	
κλιο	 ->1	,->1	
κλισ	η->17	
κλο 	ζ->1	τ->1	
κλο"	 ->1	
κλογ	έ->19	ή->1	ι->14	ώ->7	
κλοι	 ->1	
κλον	ί->1	ι->4	
κλοπ	ή->1	ο->1	
κλος	 ->2	
κλου	 ->9	.->1	ς->2	
κλοφ	ο->34	
κλπ.	)->1	
κλυσ	η->1	
κλωβ	ί->1	ι->1	
κλωθ	ο->1	
κλωμ	έ->3	
κλων	 ->3	,->1	
κλωσ	ή->1	η->61	
κλόν	ι->2	
κλώμ	α->2	
κλών	ο->5	
κλώσ	ι->3	
κμάσ	ε->1	ο->1	
κμή 	έ->1	
κμασ	μ->1	
κμαυ	λ->2	
κμετ	ά->4	α->8	
κμηρ	ί->1	
κνυν	τ->1	
κνυτ	α->1	
κνυό	μ->1	
κνωθ	ε->1	
κνότ	η->1	
κνύε	ι->13	τ->11	
κνύο	ν->3	υ->5	
κο ή	 ->1	
κο α	π->1	
κο γ	ι->1	
κο δ	έ->1	
κο ε	ί->1	ρ->1	
κο θ	έ->1	
κο π	ο->1	
κο τ	η->1	ο->1	ω->2	
κο, 	ε->1	
κο-ο	ι->1	
κο.Η	 ->2	
κο.Ο	ι->1	
κοής	 ->1	
κοί 	Χ->1	ά->1	έ->1	α->2	γ->1	ε->5	η->3	ι->1	κ->5	μ->4	ο->1	π->7	σ->11	τ->3	υ->1	φ->2	χ->1	ό->2	
κοί,	 ->8	
κοί.	Γ->2	Ε->1	Κ->1	Τ->1	
κοίν	ω->46	
κοακ	ο->1	
κογέ	ν->6	
κογε	ν->7	
κοδι	α->1	
κοδο	μ->31	
κοδό	μ->33	τ->1	
κοει	δ->1	
κοεπ	α->1	
κοι 	μ->1	τ->2	
κοιλ	ά->2	
κοιν	ά->3	έ->5	ή->125	ο->266	ω->245	ό->74	ώ->24	
κοιτ	ά->7	
κοκκ	ι->3	
κοκρ	α->1	
κοκυ	ρ->2	
κολί	α->8	ε->19	
κολα	 ->10	,->2	.->1	
κολε	ς->3	υ->2	ύ->3	
κολη	 ->19	,->2	ς->3	
κολι	ώ->3	
κολλ	ά->1	ο->11	
κολο	 ->29	.->4	γ->14	ι->1	ς->2	σ->1	υ->89	ύ->18	
κολυ	ν->3	
κολό	γ->1	τ->5	
κολύ	ν->15	
κομέ	ν->1	
κομί	ζ->3	σ->3	
κομα	ι->7	ν->1	
κομβ	ι->2	
κομε	ί->8	
κομη	τ->2	
κομμ	ά->6	α->4	ο->3	
κομψ	α->1	
κον 	α->1	γ->2	κ->1	μ->5	π->5	σ->2	τ->5	
κον,	 ->1	
κον.	Λ->1	
κονδ	υ->10	ύ->24	
κονι	κ->1	
κονο	μ->271	
κοντ	ά->12	α->56	ό->2	
κονό	μ->6	
κοοι	 ->5	κ->5	
κοπά	 ->1	
κοπέ	ς->1	
κοπή	 ->5	ς->3	
κοπί	α->3	
κοπα	 ->1	
κοπε	ί->14	ς->2	ύ->17	
κοπη	ς->1	
κοπι	ά->6	α->1	κ->1	μ->10	σ->1	
κοπο	ί->13	ι->3	λ->1	ς->1	ύ->8	
κοπτ	η->1	
κοπό	 ->17	.->2	ς->13	
κοπώ	ν->1	
κορι	τ->1	
κορμ	ό->1	
κορυ	φ->4	
κορύ	φ->1	
κος 	κ->1	ν->2	π->1	σ->1	
κος.	Ο->1	
κοσα	ε->1	
κοσι	 ->2	
κοσλ	α->1	
κοσμ	ή->1	ί->7	ι->26	
κοσο	σ->2	
κοστ	ί->4	ο->1	ό->1	
κοσυ	σ->2	
κοσύ	σ->1	
κοτί	σ->1	
κοτό	π->1	
κοτώ	θ->1	ν->1	
κου 	τ->4	
κουβ	έ->1	α->1	
κουγ	α->1	ε->1	
κουλ	τ->4	
κουμ	ε->4	
κουν	 ->13	,->1	.->1	ά->1	ε->1	
κουρ	ε->1	ι->21	ο->1	
κους	 ->5	,->1	
κουσ	α->11	ε->2	θ->1	τ->2	
κουφ	ι->1	
κοψε	 ->3	
κοότ	η->2	
κού 	(->1	Α->3	Γ->1	Δ->9	Κ->119	Λ->19	Μ->1	Σ->4	Τ->9	Φ->1	Χ->1	ά->1	έ->1	α->12	β->3	γ->2	δ->7	ε->23	ζ->1	θ->2	ι->1	κ->28	λ->2	μ->7	ν->3	ο->7	π->43	ρ->1	σ->27	τ->22	υ->4	φ->2	χ->23	ό->2	
κού,	 ->3	
κού.	Γ->1	Μ->1	Π->1	
κού;	 ->1	
κούγ	ο->6	
κούε	ι->2	τ->2	
κούμ	ε->16	
κούν	 ->16	.->2	ε->1	τ->3	
κούρ	α->1	
κούς	 ->113	,->3	
κούσ	α->6	ε->9	ο->4	τ->3	ω->3	
κούτ	ε->2	
κούφ	ι->1	
κούω	 ->2	,->1	
κπαί	δ->18	
κπαι	δ->5	
κπαρ	α->1	
κπερ	α->2	
κπλή	ρ->5	σ->2	
κπλα	γ->1	
κπλη	κ->4	ξ->3	ρ->20	
κπομ	π->9	
κπον	ή->5	η->3	ο->1	
κπορ	ε->3	
κπρο	σ->38	
κπρό	σ->25	
κπόν	η->18	
κρά 	ά->1	β->1	ε->1	θ->1	ι->1	κ->1	π->2	σ->1	
κρά,	 ->1	
κράδ	α->1	
κράς	 ->3	
κράτ	o->2	ε->36	η->178	ο->114	
κρέα	ς->3	
κρές	 ->16	
κρή 	α->3	ε->1	κ->2	ο->1	π->2	χ->1	
κρή,	 ->1	
κρήξ	ε->1	
κρής	 ->3	
κρίβ	ε->5	ω->1	
κρίζ	ω->1	
κρίθ	η->20	
κρίμ	α->3	
κρίν	α->5	ε->51	ι->1	ο->44	ω->6	
κρίσ	ε->35	η->34	ι->16	
κρα 	Α->1	Δ->7	
κραί	α->1	ε->2	ο->1	
κραν	ί->1	
κρας	 ->9	
κρασ	ί->4	
κρατ	ά->5	ή->4	ί->61	ε->11	η->3	ι->101	ο->6	ώ->100	
κραυ	γ->6	
κρεα	τ->1	
κρεμ	α->1	μ->1	ο->3	ό->2	
κρη 	τ->1	
κρηκ	τ->1	
κρηξ	η->3	
κριά	 ->3	,->1	
κριβ	ά->2	έ->3	ή->7	ε->3	ο->2	ό->1	ώ->85	
κριθ	έ->6	ε->14	ο->16	
κριμ	έ->184	ε->1	
κριν	ά->4	ή->1	ί->10	α->2	ε->11	ι->4	ό->1	
κρισ	ή->1	ί->5	η->58	ι->1	
κριτ	έ->1	ή->29	α->2	η->5	ι->26	
κρο 	ν->1	τ->1	
κρο,	 ->2	
κρο-	ο->1	
κροα	τ->2	
κροδ	ε->3	
κροε	π->1	
κρομ	ε->15	
κροο	ι->4	
κροπ	ρ->19	
κροσ	κ->3	
κροτ	ή->11	α->1	ε->4	η->3	ο->1	ώ->1	
κρου	σ->13	
κροχ	ρ->5	
κρού	 ->1	ο->1	σ->9	
κρυβ	ό->1	
κρυν	θ->4	σ->2	
κρυσ	μ->10	
κρυφ	τ->2	
κρυψ	η->1	
κρων	 ->1	
κρως	 ->10	
κρωτ	η->1	
κρό 	α->2	μ->2	π->1	ύ->1	
κρό"	 ->1	
κρό,	 ->3	
κρό.	Θ->1	Π->1	
κρόα	σ->2	
κρόν	 ->1	
κρός	,->1	
κρότ	ε->11	η->8	
κρύ 	δ->1	κ->4	
κρύβ	ε->2	ο->3	
κρύν	ο->2	
κρύο	,->1	.->1	ς->1	
κρύπ	τ->1	
κρύψ	ε->1	ο->1	
κρών	 ->10	
κστο	μ->1	
κστρ	α->12	
κσυγ	χ->4	
κτά 	δ->2	η->1	κ->2	π->2	σ->1	τ->1	υ->1	φ->1	χ->3	
κτάθ	η->1	
κτάτ	ο->2	
κτέλ	ε->7	
κτές	 ->13	,->2	.->5	
κτή 	α->1	ε->2	η->4	κ->1	μ->2	ο->1	π->2	τ->6	
κτή.	Ό->1	Η->1	Θ->1	Κ->1	
κτήθ	η->1	
κτήμ	α->1	
κτήρ	α->30	ε->1	ι->4	
κτής	 ->2	
κτήσ	α->1	ε->16	ι->1	ο->14	
κτήτ	ε->2	η->5	
κτίμ	η->17	
κτα 	β->1	ε->1	μ->2	σ->2	τ->1	υ->1	
κτα,	 ->3	
κτα.	Κ->1	
κταί	α->2	ο->2	
κταθ	ε->8	ο->1	
κτακ	τ->4	
κταμ	ι->1	
κτασ	η->22	
κτατ	ο->4	
κτεί	ν->7	
κτει	ν->1	
κτελ	έ->6	α->1	ε->7	ο->2	
κτεν	ε->2	ώ->1	
κτες	 ->13	,->1	.->1	
κτετ	α->8	
κτη 	Ε->1	έ->1	α->2	γ->3	ε->2	θ->2	κ->3	λ->2	μ->2	ο->1	π->10	σ->2	τ->2	υ->1	φ->1	χ->1	
κτη,	 ->2	
κτη.	Θ->1	Κ->2	Σ->1	
κτηθ	ε->1	
κτημ	ά->2	έ->8	α->9	
κτην	ο->3	
κτηρ	ί->18	ι->7	
κτης	 ->9	
κτησ	ί->1	ε->2	η->17	
κτιε	ς->2	
κτικ	ά->34	έ->15	ή->48	ο->11	ό->21	ώ->22	
κτιμ	ά->5	ή->3	η->1	ο->5	ώ->5	
κτιν	ο->3	
κτο 	α->1	δ->1	κ->1	ν->2	π->1	σ->1	τ->3	
κτο.	Α->2	Γ->1	Ε->2	Π->1	Σ->1	Χ->1	
κτοί	 ->2	
κτοι	 ->1	
κτον	,->1	;->1	
κτοπ	ί->1	ι->1	ο->1	
κτου	 ->1	.->1	
κτού	 ->2	.->1	μ->1	ν->7	σ->2	
κτρα	π->1	
κτρι	α->4	κ->1	
κτρο	ν->7	φ->3	
κτυα	 ->8	,->2	κ->1	
κτυλ	ί->1	
κτυο	 ->3	.->1	;->1	
κτυπ	ο->4	
κτυω	μ->1	
κτωβ	ρ->4	
κτων	 ->1	
κτως	 ->1	
κτό 	ε->3	κ->1	π->2	σ->2	χ->1	ω->1	ό->1	
κτόν	α->1	ο->2	
κτόξ	ε->1	
κτός	 ->44	.->1	
κτύο	υ->6	
κτύω	ν->8	σ->1	
κτώ 	έ->1	τ->1	
κτώ,	 ->1	
κτώβ	ρ->4	
κτών	 ->3	,->1	τ->1	
κυβέ	ρ->115	
κυβε	ρ->156	υ->2	ύ->18	
κυκλ	ο->34	ω->4	ώ->10	
κυμα	ί->2	
κυμο	ν->3	
κυνη	γ->2	
κυνι	σ->1	
κυοφ	ο->1	
κυπρ	ι->1	
κυρί	α->107	ε->53	ο->6	ω->76	
κυρι	ά->2	α->16	ο->2	ό->3	ώ->1	
κυρο	 ->1	β->1	
κυρω	θ->1	
κυρώ	θ->1	ν->1	σ->12	
κυση	 ->1	ς->1	
κυστ	ι->1	
κυτά	λ->5	
κυψε	 ->3	
κφέρ	ε->1	
κφορ	τ->1	
κφρά	ζ->55	σ->52	
κφρα	σ->14	
κφυγ	ή->1	
κφυλ	ί->2	
κφύλ	ι->2	
κφών	η->1	
κχωρ	ή->1	ε->1	
κχόλ	μ->1	
κχώρ	η->1	
κω ε	ξ->1	
κω κ	α->1	
κω ο	π->1	
κω σ	τ->2	
κω, 	κ->1	
κωθε	ί->1	
κωλυ	σ->2	
κωλύ	ο->1	
κωμω	δ->1	
κων 	κ->3	τ->5	
κων,	 ->1	
κων.	Κ->2	
κως,	 ->1	
κωτί	α->4	
κωτι	κ->5	
κό -	 ->3	
κό Α	ν->1	
κό Β	ι->2	
κό Γ	ε->1	
κό Δ	ι->5	
κό Κ	ο->99	ό->6	
κό Λ	α->5	
κό Μ	έ->2	ό->1	
κό Ν	ε->1	
κό Σ	υ->6	ύ->4	
κό Τ	α->5	ό->1	
κό Χ	ά->1	
κό ά	λ->2	ν->1	ξ->1	
κό έ	γ->4	λ->4	ν->1	ρ->8	
κό ή	 ->2	
κό α	γ->5	ε->1	λ->2	ν->1	π->20	ρ->1	υ->8	
κό β	ή->1	ί->1	α->3	ό->1	
κό γ	ί->1	ε->4	ι->13	ρ->2	
κό δ	ί->3	ε->2	η->2	ι->13	υ->4	ώ->1	
κό ε	ί->9	γ->1	ι->2	λ->1	μ->2	ν->6	π->60	ρ->11	υ->3	χ->1	
κό ζ	ή->9	ω->1	
κό η	 ->2	λ->1	
κό θ	έ->9	α->1	ε->2	
κό ι	δ->1	
κό κ	ά->1	ί->3	α->50	ε->13	ι->1	λ->2	ο->10	ρ->4	ό->10	
κό λ	ε->1	ό->1	
κό μ	έ->15	ή->3	ί->1	α->8	ε->4	η->2	ν->1	ο->5	
κό ν	α->51	ε->2	ο->2	ό->2	
κό ο	ι->4	μ->1	ύ->1	
κό π	α->13	ε->8	λ->14	ν->8	ο->16	ρ->55	υ->2	ό->2	
κό ρ	ό->20	
κό σ	ε->2	η->13	θ->1	ο->2	τ->30	υ->6	χ->14	ύ->12	
κό τ	έ->1	α->2	ε->1	η->15	μ->1	ο->49	ρ->16	ω->8	ό->1	
κό υ	π->2	
κό φ	ό->2	
κό χ	ά->2	α->8	ρ->4	ώ->10	
κό ψ	ή->3	
κό ό	λ->1	μ->1	π->2	ρ->6	σ->5	τ->2	φ->4	χ->1	
κό, 	α->8	δ->2	ε->4	θ->1	ι->1	κ->6	π->4	ρ->2	σ->2	τ->4	ό->2	
κό.Ό	μ->1	
κό.Α	λ->1	ν->1	π->1	ς->1	
κό.Γ	ι->1	
κό.Ε	π->1	
κό.Η	 ->2	μ->1	
κό.Θ	έ->1	α->1	ε->1	
κό.Κ	α->1	υ->1	
κό.Μ	η->1	ο->1	
κό.Ν	α->1	
κό.Ο	 ->1	
κό.Π	ι->1	
κό.Σ	η->1	
κό.Τ	α->1	ο->1	ρ->1	
κό: 	η->1	
κόoυ	ς->1	
κόβο	υ->1	
κόλα	σ->1	
κόλλ	ο->2	
κόλο	γ->1	υ->12	
κόλπ	ο->6	
κόλυ	ν->4	
κόμα	 ->76	,->4	.->4	σ->20	
κόμε	ν->10	
κόμη	 ->125	,->2	.->2	:->1	
κόμι	σ->2	
κόμμ	α->49	
κόνα	 ->11	ς->1	
κόντ	α->1	ω->9	
κόου	ς->8	
κόπε	υ->1	
κόπη	σ->2	
κόπι	μ->9	
κόπο	 ->1	υ->7	
κόπτ	ε->3	
κόπω	ς->1	
κόρ.	Τ->1	
κόρυ	φ->2	
κός 	Δ->1	Κ->1	Χ->1	ά->2	α->6	γ->2	δ->2	ε->3	θ->2	κ->11	λ->2	μ->1	ν->2	ο->1	π->11	σ->12	τ->4	φ->2	χ->6	ό->1	
κός,	 ->8	
κός.	 ->1	Έ->1	Α->1	
κός;	 ->1	
κόσι	α->1	ε->1	τ->1	
κόσμ	ι->26	ο->46	
κόστ	ο->83	
κότα	.->1	ν->2	τ->4	
κότε	ρ->73	
κότη	τ->202	
κότω	ν->1	σ->2	
κόψε	ι->1	
κόωv	 ->1	
κόων	 ->4	
κύκλ	ι->2	ο->18	ω->66	
κύλω	ν->1	
κύμα	 ->2	τ->1	
κύον	τ->1	
κύου	ς->1	
κύπτ	ε->8	ο->11	
κύρη	σ->1	
κύρι	α->6	ε->179	ο->94	
κύρο	ς->1	υ->1	
κύρω	σ->9	
κύψε	ι->6	
κύψο	υ->5	
κύων	,->1	
κώ μ	ι->1	
κώ, 	τ->1	
κώv 	υ->1	
κώβη	 ->1	.->1	
κώδι	κ->6	
κών 	-->1	S->1	Θ->18	Κ->10	Λ->1	Ο->1	Π->1	Τ->2	Υ->29	ά->1	έ->1	ή->3	α->49	β->4	γ->12	δ->52	ε->43	θ->11	ι->2	κ->118	λ->2	μ->27	ν->3	ο->52	π->98	ρ->1	σ->72	τ->69	υ->20	φ->11	χ->6	ό->2	
κών!	Π->1	
κών"	 ->1	
κών,	 ->32	
κών.	 ->2	Έ->1	Ό->1	Α->6	Γ->1	Δ->2	Ε->3	Η->2	Θ->3	Κ->3	Π->2	Τ->3	Φ->1	Ω->2	
κών:	 ->2	
κών;	 ->1	
κώνε	ι->2	
κώνο	μ->1	ν->1	
κώντ	α->1	
κώς 	ή->1	α->4	γ->2	ε->1	ι->1	κ->1	μ->1	π->1	σ->6	τ->9	υ->2	χ->1	
κώς,	 ->3	
κώς.	Μ->1	
λ έγ	ι->1	
λ έν	α->1	
λ απ	ο->1	
λ γι	α->1	
λ' α	υ->3	
λ, ε	μ->1	
λ, ν	α->1	
λ, υ	π->1	
λ. 1	7->1	
λ. μ	ε->1	
λ. τ	α->1	
λ.18	)->1	
λ.χ.	 ->3	
λ; Ή	 ->1	
λoύς	 ->1	
λά -	 ->1	
λά ά	κ->1	λ->2	
λά έ	μ->1	ν->2	τ->1	χ->2	
λά ί	σ->1	
λά α	κ->2	ν->7	π->14	ρ->1	ς->1	σ->3	υ->3	φ->1	
λά β	α->1	ε->1	
λά γ	ι->13	
λά δ	έ->1	ε->16	ι->6	υ->5	ύ->1	
λά ε	ά->2	ί->5	γ->1	δ->1	ι->1	κ->3	μ->1	ν->3	ξ->3	π->20	ρ->2	υ->2	ύ->1	
λά η	 ->7	
λά θ	έ->2	α->14	ε->4	
λά ι	σ->1	
λά κ	ά->3	α->95	λ->1	ρ->2	υ->7	
λά λ	ί->1	
λά μ	έ->2	ε->4	ι->2	π->1	ό->4	
λά ν	έ->1	α->19	ο->1	ό->1	
λά ο	 ->3	ι->4	φ->1	ύ->1	
λά π	ά->1	α->2	ε->3	η->1	ι->2	ο->8	ρ->20	ό->2	ώ->1	
λά σ	ί->2	ε->8	η->2	κ->1	τ->20	υ->3	χ->1	ω->1	
λά τ	ί->2	α->6	η->2	ι->1	ο->12	ω->1	ώ->2	
λά υ	π->6	φ->1	
λά φ	ά->1	
λά χ	ρ->10	ω->2	
λά ω	σ->2	
λά ό	λ->2	π->2	τ->7	χ->8	
λά, 	α->2	β->1	ε->2	θ->2	κ->1	μ->1	ο->2	π->2	τ->2	χ->1	ό->4	
λά.Α	υ->1	
λά.Σ	υ->1	
λάβα	μ->6	
λάβε	ι->60	τ->8	
λάβη	ς->1	σ->2	
λάβο	υ->57	
λάβω	 ->13	
λάδα	 ->3	,->4	ς->1	
λάδι	α->1	
λάδο	 ->6	.->1	ι->1	ς->4	υ->8	
λάδω	ν->1	
λάει	 ->4	
λάζε	ι->5	
λάζι	ο->1	
λάζο	ν->2	υ->1	
λάθη	 ->1	,->1	
λάθο	ς->7	
λάι 	σ->3	
λάκι	 ->1	.->1	α->1	ς->1	
λάμβ	α->3	
λάμε	 ->17	,->1	
λάνα	 ->1	
λάνδ	ρ->1	
λάνη	σ->1	
λάνο	υ->1	
λάξε	ι->15	
λάξο	υ->8	
λάπτ	ε->3	ο->1	
λάρι	ο->6	
λάς 	δ->1	κ->1	
λάς,	 ->2	
λάς.	Ο->1	
λάσε	ι->1	
λάσσ	ε->3	η->2	ι->25	ο->6	
λάτα	ι->4	
λάτε	 ->5	!->1	ς->2	
λάτη	.->1	
λάτο	ς->3	
λάττ	ω->1	
λάχι	σ->68	
λάψε	ι->2	
λάω 	γ->1	
λέα 	α->1	κ->1	λ->1	π->3	
λέα,	 ->1	
λέγγ	υ->3	
λέγε	ι->1	τ->6	
λέγη	 ->1	;->1	
λέγμ	α->1	
λέγξ	ι->1	ο->2	
λέγο	ν->13	υ->2	
λέγχ	ε->4	ο->19	ω->1	
λέγω	 ->3	
λέει	 ->11	
λέθρ	ι->1	
λέκε	ι->1	
λέκο	ν->4	
λέκτ	ε->1	
λέμε	 ->3	,->1	
λέμη	σ->39	
λέμι	ο->1	ω->1	
λέμμ	α->3	
λέμο	υ->7	
λέμω	ν->1	
λένδ	ε->2	
λένε	 ->3	:->1	
λέντ	ο->1	
λέξα	μ->1	
λέξε	ι->8	
λέξη	 ->12	
λέξι	μ->15	
λέξο	υ->6	
λέξω	 ->1	
λέον	 ->93	,->21	
λέπε	ι->38	τ->17	
λέπο	ν->6	υ->29	
λέπω	 ->17	
λές 	Ο->1	ά->3	α->15	β->3	γ->2	δ->8	ε->10	θ->3	ι->2	κ->7	μ->3	ο->2	π->20	σ->7	τ->8	φ->11	χ->5	ώ->1	
λές,	 ->3	
λές.	Ε->1	
λές:	 ->1	
λέσα	τ->1	
λέσε	ι->44	ω->1	
λέσθ	η->1	
λέσμ	α->52	
λέσο	υ->20	
λέστ	α->1	η->1	
λέσω	 ->9	
λέτε	 ->1	,->3	ς->4	
λέτη	 ->5	ς->1	σ->2	
λέφθ	η->1	
λέχη	 ->1	
λέψα	μ->1	
λέψε	τ->1	
λέψο	υ->3	
λέω 	α->5	ε->1	θ->1	κ->1	σ->1	τ->1	ό->3	
λέω:	 ->2	
λέων	 ->3	
λή έ	γ->1	κ->4	
λή ή	 ->1	
λή α	ν->6	π->5	υ->2	φ->1	
λή β	ά->2	ρ->1	
λή γ	ι->8	λ->2	ρ->1	
λή δ	ι->4	ο->4	
λή ε	ί->1	γ->1	κ->1	λ->1	μ->1	ν->2	π->1	ρ->2	υ->3	
λή η	 ->1	
λή ι	δ->2	
λή κ	α->10	υ->4	
λή λ	έ->1	ε->7	ο->1	ύ->2	
λή μ	α->2	ι->2	π->1	
λή ν	έ->1	α->1	
λή ο	ρ->1	
λή π	α->3	ε->1	λ->2	ο->9	ρ->6	
λή ρ	ύ->2	
λή σ	α->5	ε->2	τ->5	υ->7	
λή τ	η->14	ο->8	ω->7	ό->1	
λή υ	π->3	
λή φ	ο->1	
λή χ	έ->1	ι->1	ρ->3	
λή ό	τ->1	
λή),	 ->1	
λή, 	α->1	η->1	κ->1	π->1	τ->1	υ->1	
λή.Ό	π->1	
λή.Θ	ε->1	
λή.Κ	α->1	
λή.Φ	έ->1	
λή: 	η->1	
λή; 	Π->1	
λήγε	ι->10	τ->1	
λήγμ	α->2	
λήγο	ν->1	υ->7	
λήγω	 ->1	
λήθε	ι->16	
λήθη	 ->2	κ->17	σ->2	
λήθο	ς->1	
λήλο	υ->7	
λήλω	ν->6	
λήμα	τ->106	
λήν 	Α->3	ε->2	
λήξα	μ->5	ν->1	
λήξε	ι->8	τ->1	
λήξη	 ->5	
λήξο	υ->16	
λήρε	ς->3	
λήρη	 ->22	ς->9	
λήρο	υ->7	
λήρω	ν->1	ς->32	σ->37	
λής 	α->4	γ->1	δ->1	ε->2	θ->1	κ->2	λ->1	π->8	ρ->1	σ->2	τ->12	
λής.	Δ->1	Η->1	Θ->1	
λής:	 ->1	
λήσα	μ->7	τ->3	
λήσε	ι->27	τ->1	ω->7	
λήσο	υ->12	
λήσσ	ε->1	ο->1	
λήσω	 ->16	
λήττ	ε->6	ο->13	
λήτω	ν->13	
λήφθ	η->21	
λήψε	ι->4	
λήψη	 ->24	ς->19	
λί δ	ε->1	
λί.Θ	α->1	
λί.Τ	έ->1	
λία 	-->1	E->13	I->14	L->9	U->9	έ->2	ή->3	α->8	β->1	γ->5	δ->1	ε->3	η->1	θ->4	κ->12	λ->1	μ->5	ν->1	π->11	σ->11	τ->15	χ->1	ω->1	ό->7	ώ->1	
λία,	 ->29	
λία.	Έ->2	Γ->2	Δ->2	Θ->1	Κ->1	Π->3	Σ->1	Τ->1	
λίας	 ->65	,->10	.->7	
λίβε	ι->1	
λίγα	 ->6	
λίγε	ς->5	
λίγη	 ->1	
λίγο	 ->34	,->4	.->6	:->1	ι->3	υ->16	
λίγω	ν->2	
λίδα	 ->3	
λίδε	ς->5	
λίες	 ->41	,->15	.->9	
λίευ	σ->1	
λίζε	ι->5	τ->8	
λίζο	ν->10	υ->6	
λίθο	 ->1	
λίκα	ς->1	
λίκω	ν->1	
λίμα	 ->4	,->1	κ->9	τ->3	
λίμν	ε->1	
λίνε	ς->2	
λίνο	 ->2	.->3	υ->9	
λίξε	ι->18	ω->2	
λίο 	γ->1	
λίο.	Σ->1	
λίου	 ->199	,->56	.->48	;->1	Β->1	
λίρε	ς->2	
λίσε	ι->28	τ->3	
λίση	,->1	
λίσο	υ->33	
λίσσ	ε->4	ο->2	
λίστ	α->1	
λίσω	 ->4	
λίτε	ρ->2	ς->114	υ->1	
λίτη	 ->6	"->1	,->4	.->9	ς->7	
λίτι	σ->1	
λίτρ	α->1	ω->2	
λίχθ	η->2	
λίων	 ->9	,->10	.->4	
λίωσ	η->8	
λα -	 ->3	
λα 3	5->1	
λα ά	λ->1	
λα έ	χ->1	
λα α	π->9	ρ->1	υ->46	φ->1	
λα β	ά->1	ή->1	
λα γ	ι->2	
λα δ	ί->1	η->1	ι->2	
λα ε	ί->1	θ->1	κ->1	λ->1	ν->2	ξ->3	π->19	ρ->1	τ->1	υ->1	
λα ζ	η->4	
λα η	 ->2	
λα θ	έ->11	α->7	
λα ι	δ->1	
λα κ	ί->1	α->21	ο->4	ρ->7	
λα λ	ο->1	ό->6	
λα μ	έ->7	α->1	ε->11	ό->3	
λα ν	α->152	
λα ο	 ->3	ι->1	π->1	φ->1	
λα π	ά->1	α->2	ε->1	λ->1	ο->3	ρ->11	
λα σ	ε->4	η->2	ο->1	τ->10	υ->1	
λα τ	έ->1	α->61	η->4	ι->1	μ->2	ο->7	ρ->1	ώ->1	
λα φ	ο->1	
λα ω	σ->3	
λα ό	μ->3	σ->2	
λα" 	ό->1	
λα, 	α->2	δ->2	ε->1	η->1	θ->1	κ->4	λ->1	ν->1	ο->1	π->1	σ->2	τ->3	ό->4	ώ->1	
λα.Α	υ->1	
λα.Κ	ο->1	
λα.Τ	ώ->1	
λαία	 ->2	,->1	
λαίο	υ->14	
λαίσ	ι->205	
λαίω	ν->9	
λαβή	 ->3	
λαβα	 ->6	,->1	ί->8	ν->10	
λαβε	 ->24	,->2	ί->3	ρ->1	
λαβη	τ->1	
λαβι	κ->1	
λαβο	ύ->1	
λαβυ	ρ->1	
λαβώ	ν->1	
λαγέ	ς->32	
λαγή	 ->36	,->1	.->3	ς->58	
λαγε	ί->1	
λαγμ	έ->2	
λαγο	ύ->1	
λαγώ	ν->14	
λαδή	 ->94	,->11	
λαζο	ν->2	
λαθρ	ε->1	
λαθώ	ν->1	
λαιά	 ->2	
λαια	 ->7	.->1	:->1	
λαιε	ς->1	
λαιο	 ->26	,->2	κ->2	υ->1	φ->2	
λαισ	ί->9	
λαιό	 ->1	τ->8	
λαιώ	δ->2	ν->4	
λακή	.->1	ς->1	
λακί	ζ->1	
λακα	ς->3	
λακε	ί->1	ς->1	
λακτ	ή->1	α->1	η->1	ι->15	ο->1	
λαμα	ν->2	
λαμβ	ά->175	α->25	
λαμε	 ->10	,->1	.->1	
λαμπ	α->1	ρ->1	
λαν 	ν->1	ο->2	π->1	σ->3	τ->1	ό->1	
λανή	τ->12	
λανδ	έ->1	ί->36	ι->24	ο->7	ό->2	ώ->1	
λανη	τ->2	
λανθ	α->4	
λαντ	ι->4	
λαξί	α->3	
λαξα	ν->1	
λαξε	:->1	
λαξη	 ->4	.->1	ς->52	
λαοί	 ->3	
λαού	 ->5	.->2	ς->4	
λαπλ	ή->1	α->7	ώ->1	
λαρί	ο->2	
λαρώ	ν->1	
λας 	α->2	γ->1	δ->1	μ->2	
λας.	Τ->1	
λαση	 ->1	.->1	
λασι	ά->2	α->7	κ->2	
λασκ	ώ->2	
λασσ	έ->1	α->8	ι->1	ώ->2	
λαστ	ι->15	
λασφ	ά->1	
λατα	 ->1	ύ->2	
λατε	 ->3	
λαφρ	ά->4	ώ->1	
λαχθ	ε->1	
λαϊκ	ή->3	ε->1	ι->4	ό->1	
λαό 	κ->1	τ->1	
λαό.	Ε->1	
λαός	 ->4	
λαύν	ε->1	ο->1	
λαύο	υ->1	
λαών	 ->9	,->2	.->3	
λβα,	 ->1	
λβαν	ι->2	ο->4	ό->2	ώ->4	
λγίο	υ->2	
λγαρ	ί->1	
λγητ	η->1	
λγικ	ή->4	ο->1	ό->1	
λγιο	 ->3	,->4	.->1	;->1	
λγοι	 ->1	
λγου	ς->1	
λγού	 ->1	
λγων	 ->1	
λδημ	ο->9	
λε έ	ν->1	
λε α	υ->1	
λε β	ε->1	
λε ε	δ->1	ν->1	π->4	
λε η	 ->5	
λε κ	α->2	
λε μ	ε->1	ό->1	
λε ν	α->5	
λε ξ	α->1	
λε ο	 ->2	ρ->1	
λε π	ε->1	
λε σ	τ->1	
λε τ	ι->1	
λε ώ	σ->1	
λε" 	,->1	
λε, 	α->1	ε->1	μ->1	ό->1	
λε.Π	ρ->1	
λεί 	ά->2	έ->22	ή->1	α->9	β->1	γ->4	δ->7	ε->11	ζ->1	η->5	θ->1	κ->11	λ->3	μ->17	ν->3	ο->4	π->13	σ->13	τ->23	υ->1	ω->1	ό->2	
λεί.	Δ->1	
λεί:	 ->1	
λεία	 ->2	,->1	ς->17	
λείδ	α->1	ι->6	ω->1	
λείε	ι->4	τ->2	
λείμ	μ->3	
λείν	ε->1	ο->2	
λείο	 ->8	,->2	.->2	ν->5	υ->15	
λείπ	ε->8	ο->12	
λείς	 ->3	.->2	
λείσ	ε->2	θ->1	ι->1	ο->3	τ->5	
λείτ	α->22	ε->1	ο->1	
λείφ	ε->1	ο->1	
λείψ	α->2	ε->12	ο->5	
λείω	ς->2	
λεαρ	 ->2	
λεγα	 ->8	,->4	ν->1	
λεγγ	ύ->23	
λεγε	 ->1	ί->5	
λεγκ	τ->6	
λεγμ	έ->14	
λεγο	ύ->2	
λεγρ	ά->1	α->2	
λεγχ	θ->2	ο->28	ό->2	
λεγό	μ->10	
λεγώ	 ->1	
λεημ	ο->1	
λει 	ά->1	έ->1	α->5	γ->1	δ->1	ε->8	η->5	θ->1	κ->3	μ->3	ν->17	ο->1	π->4	σ->21	τ->10	φ->2	χ->1	ώ->1	
λει,	 ->5	
λει.	Θ->1	
λειά	 ->14	,->1	.->4	δ->2	
λεια	 ->69	,->10	.->12	:->1	ς->50	
λειδ	ί->2	ι->1	ώ->1	
λειε	ς->5	
λειμ	α->1	μ->11	
λειο	 ->5	,->5	.->3	ψ->56	
λειπ	τ->1	
λεις	 ->16	,->1	-->1	.->5	:->1	
λεισ	θ->1	μ->21	τ->29	
λειτ	ο->92	
λειφ	θ->5	
λειψ	ε->1	η->24	
λειώ	ν->8	σ->2	
λεκά	ν->1	
λεκα	ν->1	
λεκο	μ->1	
λεκτ	ι->10	ρ->8	
λεκό	μ->4	
λελε	ι->5	υ->14	ύ->22	
λελο	γ->1	
λεμά	τ->1	
λεμή	σ->4	
λεμε	λ->1	
λεμη	θ->2	
λεμι	κ->2	
λεμο	 ->2	,->3	ι->2	ύ->3	
λεντ	ί->4	
λεξα	ν->2	
λεξε	 ->4	ί->2	
λεον	έ->5	ε->3	
λεοπ	τ->7	
λεπή	β->1	
λεπί	δ->1	
λεπε	 ->3	
λεπι	κ->2	
λεπτ	ά->7	ο->30	ό->5	
λεπό	μ->5	τ->3	
λερ 	ε->1	π->1	σ->1	
λερ,	 ->1	
λερι	κ->1	
λερτ	ά->1	
λες 	3->1	Ο->1	ή->1	α->16	β->1	δ->14	ε->12	ζ->2	ι->1	κ->9	λ->1	μ->1	ξ->1	ο->32	π->21	σ->16	τ->71	φ->2	χ->9	ω->1	ό->1	
λες,	 ->9	
λες.	 ->1	Α->1	Γ->1	Ε->1	Η->2	Θ->1	Μ->1	Π->1	Σ->1	Τ->2	Ψ->1	
λες;	 ->1	
λεςΑ	ε->1	
λεσα	ν->11	
λεσε	 ->13	
λεση	 ->3	,->1	ς->3	
λεσθ	ε->1	ο->1	
λεσι	γ->1	
λεσμ	ά->7	έ->1	α->153	
λεστ	ι->5	ο->1	ώ->1	
λετή	 ->1	σ->7	
λετα	ι->18	
λετε	 ->16	
λετι	κ->1	
λευά	ζ->1	
λευα	 ->1	
λευθ	έ->20	ε->50	ο->3	
λευκ	ό->1	
λευμ	α->1	
λευρ	ά->37	έ->6	η->1	ο->2	ό->5	
λευσ	ή->2	η->25	
λευτ	ά->2	έ->77	ή->26	α->91	ι->34	ο->6	ώ->21	
λευό	μ->1	τ->1	
λεφε	ρ->1	
λεφθ	ε->3	ο->2	
λεχθ	έ->1	ε->1	
λεχο	υ->1	ύ->1	
λεχω	θ->1	
λεχώ	ν->1	ς->1	
λεψή	 ->1	
λεψε	 ->3	
λεψη	 ->4	
λεων	 ->8	"->1	,->4	.->2	
λεόρ	α->3	
λεύε	τ->3	
λεύη	 ->1	
λεύθ	ε->70	
λεύο	μ->1	ν->3	
λεύρ	ω->1	
λεύσ	ε->4	
λεών	 ->3	
λη E	l->1	
λη Β	ρ->1	
λη Δ	ι->1	
λη Μ	α->1	
λη ά	δ->1	π->1	
λη έ	κ->3	μ->2	ν->1	χ->1	
λη ή	 ->3	
λη α	γ->1	δ->1	ν->3	ξ->2	π->10	σ->1	υ->3	
λη β	α->1	ι->1	
λη γ	ε->1	ι->5	
λη δ	ε->2	ι->9	ο->1	υ->3	
λη ε	ί->3	κ->2	μ->1	ν->1	π->9	ρ->1	υ->3	
λη η	 ->3	
λη θ	έ->2	α->10	
λη ι	δ->1	κ->1	σ->1	
λη κ	ά->2	α->24	λ->1	ρ->1	
λη λ	ύ->1	
λη μ	ά->2	έ->1	ί->4	α->4	ε->6	ι->13	π->1	
λη ν	α->11	ο->1	
λη ο	δ->1	μ->1	ρ->2	
λη π	α->2	ε->2	ι->1	λ->10	ο->7	ρ->16	
λη σ	α->1	ε->1	η->11	ι->1	ο->1	τ->3	υ->3	χ->2	
λη τ	α->4	η->41	ο->8	ρ->1	ω->1	
λη υ	π->3	
λη φ	τ->1	
λη χ	α->1	ρ->1	
λη ω	ς->1	
λη ό	μ->2	π->2	σ->5	τ->1	ψ->1	
λη ώ	σ->1	
λη, 	έ->1	α->6	γ->2	ε->3	θ->3	ι->1	κ->6	μ->4	ν->1	π->3	σ->2	τ->4	φ->1	ώ->1	
λη..	 ->1	
λη.Έ	π->1	
λη.Ό	σ->2	τ->1	
λη.Α	λ->1	ν->1	π->1	
λη.Δ	ε->2	
λη.Ε	ί->1	λ->2	
λη.Η	 ->5	
λη.Κ	ά->1	
λη.Μ	ε->1	
λη.Ο	 ->2	
λη.Π	α->1	
λη.Τ	έ->1	ο->3	
λη.Ω	σ->1	
ληγέ	ν->2	ς->1	
ληγε	ί->3	
ληγο	ρ->1	ύ->1	
ληθή	κ->2	
ληθε	ί->38	ύ->6	
ληθι	ν->9	
ληθο	ύ->26	
ληθυ	σ->47	
ληθω	ρ->4	
ληθώ	 ->2	ρ->2	
ληκα	ρ->1	
ληκτ	α->1	ι->6	
ληλέ	γ->3	ν->2	
ληλα	 ->21	,->2	σ->1	
ληλε	γ->23	π->1	ς->5	
ληλη	 ->12	,->1	ς->1	
ληλο	 ->7	ί->1	ι->3	κ->1	ς->5	σ->2	
ληλω	ν->4	
ληλό	τ->1	
λημά	 ->3	τ->22	
λημα	 ->60	,->4	.->14	:->1	;->1	τ->43	
λημμ	έ->10	α->1	ε->1	υ->1	ύ->8	
ληνι	κ->2	
ληξα	ν->1	
ληξε	 ->5	.->17	
ληξη	 ->5	.->2	
ληπτ	α->2	ι->3	ό->4	
ληρά	 ->3	
ληρέ	ς->1	σ->1	
ληρή	 ->2	
ληρί	ζ->1	
ληρα	 ->3	
ληρε	ς->1	
ληρη	 ->29	ς->3	
ληρο	 ->11	.->1	ν->15	ς->1	υ->2	φ->52	ύ->5	
ληρω	θ->17	μ->44	τ->4	
ληρό	 ->1	ς->2	τ->1	
ληρώ	θ->1	μ->1	ν->51	σ->50	
λης 	Α->1	Β->1	έ->1	ή->1	α->3	ε->2	κ->5	ν->1	π->2	σ->3	
λης,	 ->1	
λης.	Α->1	Ε->1	Ω->1	
λησή	 ->5	ς->2	
λησί	ε->1	
λησα	:->1	ν->3	
λησε	 ->6	
ληση	 ->83	"->1	,->9	.->11	:->1	;->1	ς->88	
λησι	ά->2	έ->2	α->1	μ->6	
λησμ	ο->8	
ληστ	ρ->1	
λητέ	ο->1	ς->9	
λητή	 ->3	)->3	,->1	ς->1	
λητα	 ->5	,->1	.->5	
λητη	 ->2	ρ->6	
λητι	κ->6	σ->2	
λητο	 ->1	ς->1	
λητώ	ν->1	
ληφθ	ε->42	ο->38	
ληψή	 ->3	ς->1	
ληψί	α->2	ε->1	
ληψη	 ->41	,->1	.->2	ς->12	
λθακ	ό->2	
λθαμ	ε->1	
λθαν	 ->2	
λθε 	η->1	
λθει	 ->13	,->2	
λθετ	ε->1	
λθηκ	α->1	
λθου	μ->4	ν->7	
λθω 	α->1	γ->1	ι->1	λ->1	σ->2	
λθόν	 ->12	,->8	.->8	τ->5	
λι ά	δ->1	
λι α	π->1	υ->2	
λι γ	ι->1	
λι δ	ε->1	
λι ε	γ->1	ι->1	ν->1	
λι θ	α->1	
λι κ	α->1	
λι ο	 ->2	
λι σ	α->1	ε->3	ο->1	τ->6	
λι τ	η->4	ο->5	
λι, 	Π->1	γ->1	
λι.Σ	α->1	
λι.Φ	α->1	
λιά 	α->5	ο->2	τ->2	
λιά,	 ->2	
λιάδ	ε->4	ω->2	
λιάζ	ε->1	ο->2	
λιάς	 ->1	.->1	
λιάσ	ε->2	θ->1	ο->1	ω->6	
λιέρ	γ->3	
λιές	 ->2	
λια 	α->6	γ->3	θ->2	κ->4	μ->1	π->5	σ->3	τ->7	χ->1	ώ->1	
λια,	 ->5	
λια.	Έ->2	Ό->1	Α->1	Ε->1	Η->1	Κ->2	Μ->1	Π->2	
λιακ	ή->1	
λιαν	ή->2	
λιασ	θ->1	μ->1	τ->1	
λιβε	ρ->1	
λιγά	κ->2	ρ->1	
λιγα	ρ->1	
λιγμ	ο->1	ό->1	ώ->2	
λιγο	σ->1	υ->2	
λιγρ	ά->1	α->1	
λιγό	τ->57	
λιδο	 ->1	σ->1	
λιεί	α->16	ς->2	
λιερ	γ->2	
λιετ	ί->8	
λιευ	μ->1	τ->10	
λιεύ	μ->1	
λιζε	 ->2	
λιθά	ν->1	
λιθό	σ->1	
λικά	 ->71	,->10	.->9	ν->1	
λικέ	ς->14	
λική	 ->75	.->1	ς->35	
λικί	α->5	
λικα	ν->1	
λικι	ω->8	
λικο	ί->3	ε->1	ύ->13	
λικρ	ί->1	ι->4	
λικτ	α->2	ε->2	η->8	ο->2	
λικό	 ->32	ς->3	τ->2	
λικώ	ν->21	
λιμά	ν->3	
λιμέ	ν->2	
λιμα	τ->11	
λιμη	 ->1	,->1	
λινι	κ->1	
λιξί	α->22	
λιξη	 ->13	,->2	.->3	ς->2	
λιο 	(->1	-->6	E->1	Δ->1	Π->1	Υ->8	έ->11	ή->3	α->23	β->2	γ->12	δ->23	ε->17	ζ->4	η->1	θ->13	κ->44	λ->1	μ->12	ν->16	ο->9	π->21	σ->28	τ->33	υ->5	φ->1	ω->1	ό->12	ώ->1	
λιο"	;->1	
λιο)	;->1	
λιο,	 ->68	
λιο.	 ->1	S->1	Ό->1	Α->4	Γ->1	Δ->3	Ε->10	Η->3	Θ->2	Κ->3	Π->5	Σ->2	Τ->6	Ω->1	
λιο;	 ->2	Η->1	Κ->1	
λιοη	 ->1	
λιοθ	ή->1	η->1	
λιον	 ->1	
λιορ	κ->1	
λιοσ	ί->1	τ->1	
λιού	 ->1	.->1	ς->1	
λιπά	σ->1	
λιπή	 ->2	
λιπε	 ->1	
λιπο	τ->1	ύ->1	
λιπώ	ς->1	
λις 	8->1	έ->2	α->3	β->1	δ->2	ε->3	η->1	λ->2	μ->1	π->7	σ->2	τ->1	υ->3	ψ->1	
λισε	 ->3	
λιση	 ->25	,->2	ς->10	
λισθ	ή->2	ε->10	
λισμ	έ->4	ο->19	ό->15	ώ->2	
λισσ	ό->1	
λιστ	έ->11	α->66	ε->12	ι->32	ο->3	ώ->23	
λιτε	ί->9	ι->4	
λιτι	κ->573	σ->133	
λιτο	φ->1	
λιτό	τ->2	
λιτώ	ν->67	
λιχθ	ε->3	
λιωδ	ώ->32	
λιωμ	έ->1	
λιων	ό->1	
λιό 	α->1	ε->1	μ->7	σ->4	
λιόμ	ε->3	
λιός	 ->2	
λιότ	ε->1	η->1	
λιώδ	ε->17	η->18	ο->4	
λιών	 ->15	,->3	.->2	ε->3	ο->1	
λιώς	 ->2	,->2	
λιώσ	ε->1	ο->5	
λκάν	ι->15	
λκαν	ί->4	ι->1	
λκυσ	η->2	τ->1	
λκόμ	ε->1	
λκύο	ν->1	
λλoύ	ς->1	
λλά 	-->1	ά->3	έ->6	ί->1	α->29	β->1	γ->11	δ->26	ε->30	η->7	θ->20	κ->100	μ->12	ν->19	ο->8	π->32	σ->33	τ->23	υ->7	φ->1	χ->12	ω->2	ό->14	
λλά,	 ->11	
λλά.	Σ->1	
λλάδ	α->6	ι->1	
λλάζ	ε->5	ο->3	
λλάκ	ι->1	
λλάμ	ε->1	
λλάξ	ε->5	ο->7	
λλάσ	σ->5	
λλέγ	ο->2	
λλέκ	τ->1	
λλέξ	ω->1	
λλές	 ->83	.->1	
λλή 	δ->2	ε->3	π->1	
λλήλ	ο->7	ω->6	
λλί 	δ->1	
λλία	 ->3	,->7	.->1	ς->1	
λλίτ	ε->2	
λλα 	3->1	β->1	δ->1	ε->5	ζ->3	θ->10	κ->10	λ->6	μ->5	π->8	σ->2	τ->2	φ->1	
λλα,	 ->2	
λλαγ	έ->32	ή->98	ε->1	μ->2	ώ->14	
λλακ	τ->13	
λλαν	δ->24	
λλαξ	ί->3	α->1	ε->1	
λλαπ	λ->9	
λλαχ	θ->1	
λλεί	μ->1	π->1	ψ->11	
λλει	 ->19	,->3	μ->3	ψ->13	
λλεκ	τ->6	
λλες	 ->55	,->6	.->7	;->1	Α->1	
λλετ	α->10	ε->4	
λλευ	θ->2	σ->4	τ->5	
λλεύ	ο->1	
λλη 	ά->1	έ->2	α->2	γ->1	δ->2	ε->2	κ->3	μ->22	ο->2	π->6	ό->3	
λλη,	 ->7	
λλη.	Η->1	Τ->1	Ω->1	
λληγ	ο->1	
λληκ	α->1	
λληλ	έ->5	α->24	ε->29	η->14	ο->19	ω->4	ό->1	
λλην	ι->2	
λληφ	θ->1	
λληψ	η->2	
λλιέ	ρ->3	
λλιε	ρ->2	
λλικ	ά->6	έ->1	ή->14	ο->4	ό->1	ώ->3	
λλιο	 ->1	
λλιπ	ή->2	ο->1	ώ->1	
λλιώ	ς->4	
λλο 	ά->1	έ->2	α->4	γ->3	δ->1	ε->2	κ->9	ν->1	ο->2	π->8	σ->4	τ->8	ό->1	
λλο,	 ->1	
λλο.	N->1	Α->1	Δ->1	Π->1	
λλοί	 ->24	ς->1	
λλογ	ή->7	ι->7	
λλοδ	ο->3	
λλοθ	ι->1	
λλοι	 ->19	,->3	.->2	
λλον	 ->101	,->23	.->40	;->2	ι->1	τ->216	
λλος	 ->1	,->1	
λλοσ	τ->1	
λλου	 ->35	,->8	μ->9	ν->14	ς->24	
λλού	 ->3	,->2	.->2	;->1	ς->23	
λλω 	α->1	λ->1	π->1	ό->1	
λλων	 ->43	,->14	.->4	;->1	
λλωπ	ι->1	
λλως	 ->7	,->2	
λλωσ	τ->19	
λλόμ	ε->2	
λλόν	τ->1	
λλότ	ρ->2	
λλόφ	ω->1	
λλών	 ->13	,->3	.->1	
λμ. 	ε->1	
λμά 	έ->1	ν->1	
λμάν	ο->1	
λμάτ	ε->3	
λμέν	α->2	η->3	ο->3	
λμα 	α->1	δ->1	π->1	σ->2	
λμα!	Ο->1	
λμα,	 ->2	
λματ	ί->4	α->1	ι->19	ο->1	
λμη 	η->1	κ->2	ν->1	
λμηρ	έ->1	ή->2	ο->1	
λμησ	α->1	
λμο.	Τ->1	
λμου	 ->1	
λμπά	ο->2	
λμώ 	ν->2	
λναν	 ->1	
λνε 	ν->1	
λνε,	 ->1	
λνει	 ->1	
λνου	ν->1	
λντό	ζ->1	
λνω 	ε->1	
λξει	ς->1	
λξης	 ->1	
λο "	Κ->1	Π->1	
λο I	V->1	
λο V	I->1	
λο ά	κ->1	
λο έ	δ->1	ν->2	ρ->3	
λο ή	 ->2	τ->1	
λο α	ν->1	π->4	ρ->4	υ->4	
λο β	ή->2	α->16	
λο γ	ι->8	
λο δ	ε->1	ι->1	ρ->1	υ->1	
λο ε	ά->1	γ->3	ν->4	π->3	ρ->1	
λο ζ	ή->2	ω->1	
λο θ	έ->2	α->1	
λο κ	α->30	ε->1	ρ->7	
λο μ	έ->3	α->3	ε->2	ο->1	
λο ν	α->21	
λο ο	ι->2	λ->1	
λο π	α->6	ε->2	ο->24	ρ->7	
λο ρ	ό->1	
λο σ	ε->4	η->1	κ->1	τ->19	υ->2	χ->1	ύ->1	
λο τ	α->1	ε->1	η->8	ι->1	μ->3	ο->22	ρ->1	ω->20	
λο χ	ρ->1	ώ->1	
λο ό	π->1	σ->1	τ->1	
λο" 	τ->1	
λο, 	α->1	ι->1	κ->3	σ->1	τ->3	ό->2	ώ->1	
λο.N	L->2	
λο.Έ	τ->1	
λο.Α	ν->1	ξ->1	
λο.Δ	ε->2	
λο.Ε	δ->1	ρ->1	
λο.Η	 ->1	
λο.Θ	α->1	ε->1	
λο.Ο	 ->1	
λο.Π	ι->1	
λο.Χ	ρ->1	
λο.Ω	ς->1	
λο; 	Μ->1	
λοΐα	ς->1	
λοέν	α->2	
λοί 	-->1	Α->1	ά->3	α->7	β->1	ε->1	θ->1	μ->2	ο->1	σ->3	τ->2	υ->1	ψ->1	
λοία	 ->3	
λοίο	 ->1	ς->1	υ->1	
λοίπ	ω->3	
λοίς	 ->1	
λοίω	ν->1	
λοβά	τ->1	
λοβα	ν->1	
λογέ	ς->22	
λογή	 ->15	,->2	.->1	ς->17	σ->21	
λογί	α->156	ε->130	ζ->13	σ->6	
λογα	 ->12	λ->1	ρ->5	
λογε	ί->11	ς->5	
λογη	 ->8	θ->5	μ->13	ς->2	
λογι	ζ->2	κ->126	μ->1	σ->72	ώ->26	
λογο	 ->44	,->2	.->4	δ->2	ι->1	ς->13	τ->7	υ->1	ύ->18	
λογω	ν->1	
λογό	 ->1	
λογώ	 ->3	ν->10	
λοδε	χ->2	
λοδο	ξ->20	
λοευ	ρ->1	
λοζυ	γ->1	
λοθι	 ->1	
λοι 	-->2	α->7	γ->5	δ->3	ε->18	θ->7	κ->3	μ->12	ν->3	ξ->1	ο->13	π->3	σ->5	τ->3	υ->1	φ->1	χ->4	ό->5	
λοι,	 ->8	
λοι.	Α->2	Ε->1	Τ->1	
λοιπ	ά->1	έ->1	α->11	ε->7	η->1	ο->16	ω->2	ό->70	ώ->1	
λοκ 	α->1	
λοκ.	Η->1	
λοκά	μ->1	ρ->2	
λοκή	 ->1	ς->1	
λοκα	 ->1	ί->3	ρ->1	τ->1	υ->1	ύ->1	
λοκε	ς->2	
λοκη	 ->6	,->2	ς->1	
λοκλ	ή->32	η->63	
λοκο	 ->3	ς->2	
λοκω	ν->1	
λοκό	τ->5	
λομέ	λ->17	
λομε	λ->1	
λομο	ί->1	ρ->4	ύ->1	
λον 	Ε->1	έ->1	ή->1	α->10	γ->3	δ->1	ε->6	η->1	θ->5	κ->14	λ->1	μ->10	ν->3	ξ->1	ο->2	π->9	σ->7	τ->24	χ->1	ό->2	
λον,	 ->23	
λον.	(->1	F->1	Ή->1	Ό->1	Α->4	Γ->1	Δ->3	Ε->2	Η->6	Θ->1	Κ->4	Μ->1	Ο->1	Σ->4	Τ->6	Χ->1	Ω->2	
λον;	 ->2	
λονί	ζ->1	
λονα	ζ->1	
λονι	κ->1	σ->4	
λοντ	α->24	ι->121	ο->78	ό->1	ώ->2	
λονό	τ->30	
λοξε	ν->1	
λοπά	θ->3	
λοπή	,->1	
λοπα	θ->1	
λοπο	ί->50	δ->1	ι->21	
λοπω	λ->1	
λος 	"->1	-->1	ά->1	έ->3	α->17	γ->4	δ->5	ε->4	ζ->1	η->3	θ->2	κ->5	μ->5	ν->6	ο->2	π->11	σ->13	τ->52	φ->2	ό->1	
λος,	 ->79	
λος.	 ->1	Α->2	Δ->1	Η->3	Π->1	Σ->2	
λοσε	β->1	
λοσο	φ->5	
λοσσ	ι->1	
λοστ	ή->1	
λοσυ	σ->1	
λοσύ	ν->3	
λοτι	κ->8	
λοτυ	φ->1	
λου 	-->1	έ->2	α->16	β->2	γ->2	δ->1	ε->4	ζ->9	ι->1	κ->12	μ->6	ν->4	ξ->1	ο->2	π->6	ρ->1	σ->9	τ->20	υ->1	φ->1	χ->1	ό->3	
λου,	 ->14	
λου.	 ->2	Η->1	Μ->1	Π->1	Σ->1	
λου/	L->1	
λουθ	ή->24	α->3	ε->26	η->4	ο->38	ω->1	ώ->4	
λουλ	ο->1	
λουμ	ε->133	
λουν	 ->47	,->1	.->2	
λουρ	α->2	
λους	 ->132	,->10	.->16	
λουσ	ί->1	ι->4	
λουτ	ί->2	ι->1	
λοφο	ν->4	ρ->34	
λοφό	ν->1	
λοχλ	ω->1	
λού 	-->1	α->1	ε->5	ζ->1	κ->1	π->1	σ->1	
λού,	 ->2	
λού.	Δ->1	Τ->1	
λού;	Κ->1	
λούδ	ι->1	
λούθ	η->17	ω->1	
λούμ	α->12	ε->28	
λούν	 ->65	.->1	τ->21	
λούπ	ι->1	
λούς	 ->28	
λούσ	α->5	ε->11	ι->10	τ->10	
λούτ	η->1	ο->11	ρ->1	
λπ. 	κ->1	
λπ.)	;->1	
λπ..	Π->1	Σ->1	Τ->1	
λπ.Ω	σ->1	
λπίδ	α->6	ε->6	ω->1	
λπίζ	ε->1	ο->19	ω->42	
λπίσ	ο->2	
λπα 	ε->1	
λπες	.->1	
λπη 	κ->1	
λπιδ	ο->1	
λπικ	ό->1	
λπισ	τ->5	
λπου	ς->6	
λσίν	κ->19	
λσίο	υ->1	
λσεβ	ι->1	
λτίν	η->1	
λτίο	.->1	υ->10	
λτίω	ν->1	σ->38	
λτα 	-->1	κ->2	π->1	
λτα.	Ε->1	
λτες	 ->1	
λτικ	ή->1	ό->1	
λτισ	τ->12	
λτιω	θ->7	μ->2	
λτιώ	ν->8	σ->17	
λτού	ρ->4	
λυάρ	ι->8	
λυβδ	ο->3	
λυβι	ν->1	
λυγμ	ί->1	
λυγο	υ->1	
λυδι	α->1	
λυεθ	ν->1	
λυετ	έ->3	ή->4	ο->6	
λυθε	ί->4	
λυθο	ύ->3	
λυκε	ν->2	
λυκι	ά->1	
λυκο	ύ->1	
λυκρ	α->1	
λυκό	 ->2	
λυλε	ι->5	
λυμά	τ->2	
λυμμ	έ->2	
λυμο	ρ->4	
λυνθ	ε->4	ο->2	
λυνσ	η->10	
λυπά	μ->3	τ->1	
λυπε	ί->2	
λυπη	ρ->7	
λυπλ	ο->4	
λυπο	ύ->1	
λυπτ	α->1	ε->1	ο->1	
λυρι	κ->1	
λυσή	 ->2	
λυσί	δ->9	
λυση	 ->32	,->2	ς->8	
λυσι	ε->2	
λυσμ	έ->1	
λυσυ	ζ->1	
λυσχ	ι->1	
λυτέ	λ->1	ρ->1	
λυτα	 ->22	ρ->3	
λυτε	ς->1	
λυτη	 ->7	.->1	ρ->1	ς->1	
λυτι	κ->6	
λυτο	 ->3	μ->2	
λυφθ	ε->2	ο->2	
λυψη	 ->6	
λφάβ	η->1	
λφέ 	μ->1	
λφα 	ο->1	
λφε,	 ->1	
λφε.	Π->1	
λφο 	B->1	D->1	F->2	K->2	M->2	W->4	Χ->1	κ->3	π->1	
λφοί	 ->2	
λφοι	 ->12	,->95	
λφοπ	ο->1	
λφος	 ->13	,->1	
λφου	 ->10	ς->24	
λφού	"->1	ς->1	
λφων	 ->10	,->2	
λφό 	μ->8	
λφός	 ->7	
λχημ	ι->1	
λψη 	κ->1	
λψη,	 ->1	
λψη.	Σ->1	Ω->1	
λψης	 ->5	,->2	.->1	
λω έ	ν->1	
λω α	π->2	ρ->2	υ->1	
λω γ	ι->1	
λω δ	ε->2	
λω ε	π->11	
λω κ	α->5	ι->2	
λω λ	ο->1	
λω μ	ά->3	ε->1	ι->1	
λω ν	α->97	
λω ο	ρ->1	
λω π	.->1	ά->1	α->1	ρ->2	
λω σ	ή->1	υ->1	
λω τ	η->1	
λω φ	ω->1	
λω ω	σ->1	
λω ό	μ->4	τ->1	
λω, 	λ->1	σ->1	
λωβί	σ->1	
λωβι	σ->1	
λωδί	α->1	
λωδώ	ς->1	
λωθέ	ν->1	
λωθε	ί->1	
λωθο	ύ->3	
λωμέ	ν->7	
λωμα	»->2	τ->5	
λων 	(->1	-->1	Ε->1	Ο->1	έ->1	α->16	β->2	γ->4	δ->2	ε->6	η->2	θ->2	κ->9	μ->5	ν->1	ο->4	π->9	σ->3	τ->42	υ->1	χ->5	
λων,	 ->22	
λων.	 ->1	Γ->1	Η->1	Θ->1	Κ->1	Ο->1	Π->1	
λων;	 ->2	
λωνί	α->2	
λωνε	 ->1	ί->1	
λωνι	κ->1	
λωνώ	ν->1	
λωπι	σ->1	
λωρί	δ->1	
λως 	α->1	δ->1	ε->1	θ->2	ι->1	μ->1	τ->1	
λως,	 ->2	
λωσή	 ->7	ς->1	
λωσα	 ->1	ν->1	
λωσε	 ->8	
λωση	 ->63	!->1	,->9	.->6	ς->44	
λωσο	ρ->6	
λωσσ	ι->3	ρ->1	ώ->3	
λωστ	ε->19	
λωτέ	ς->20	
λωτή	 ->8	,->1	.->3	ς->4	
λωτι	κ->1	
λωτώ	ν->29	
λό Π	ρ->1	
λό έ	ρ->1	
λό α	υ->2	
λό β	α->1	
λό γ	ι->1	
λό ε	ί->3	κ->1	π->5	
λό η	 ->1	
λό θ	α->1	
λό κ	α->2	
λό λ	ό->2	
λό μ	έ->1	
λό ν	α->3	
λό π	α->7	ο->4	
λό σ	ε->1	τ->1	
λό τ	έ->1	α->1	η->5	ο->7	
λό ύ	ψ->1	
λό),	 ->1	
λό, 	α->1	θ->1	κ->2	
λό.Π	ρ->1	
λό.Σ	υ->1	
λόβα	θ->1	
λόγε	ς->1	
λόγη	μ->1	σ->66	τ->4	
λόγι	α->29	
λόγο	 ->120	,->8	.->3	:->1	ι->5	ς->26	υ->37	
λόγρ	ι->1	
λόγω	 ->216	,->1	ν->1	ς->3	
λόδο	ξ->27	
λόθε	ρ->1	
λόκλ	η->51	
λόμε	ν->2	
λόμι	σ->1	
λόμπ	ι->6	
λόνι	α->1	σ->2	
λόντ	ω->1	
λόπι	σ->1	
λός 	μ->1	ο->2	τ->1	φ->1	
λός.	.->1	
λός:	 ->2	
λόστ	ο->1	
λότε	ρ->15	
λότη	τ->3	
λότο	ς->1	
λότρ	ι->2	
λόφρ	ο->1	
λόφω	ν->1	
λόψυ	χ->2	
λύ ά	μ->1	
λύ έ	ν->3	ξ->2	
λύ α	β->1	κ->2	μ->1	ν->4	ξ->1	π->11	ρ->4	σ->2	υ->7	
λύ β	α->2	ι->1	ο->1	
λύ γ	ε->1	ι->3	ν->1	ρ->2	
λύ δ	ί->1	α->2	ι->2	ρ->1	υ->1	ύ->7	
λύ ε	ι->1	κ->1	ν->5	ξ->1	π->6	υ->5	ύ->1	
λύ ζ	ε->1	
λύ η	 ->1	
λύ θ	α->1	ε->8	
λύ ι	δ->1	κ->4	σ->2	
λύ κ	α->29	ρ->2	υ->1	
λύ λ	ί->2	ι->1	ο->3	υ->2	
λύ μ	ε->33	ι->2	ό->1	
λύ ν	α->6	
λύ ο	 ->1	ρ->6	
λύ π	έ->1	ί->1	α->1	ε->21	ι->12	ο->2	ρ->6	ώ->1	
λύ σ	α->2	η->30	ο->9	τ->7	υ->15	ω->7	ύ->9	
λύ τ	α->2	ε->1	η->7	ι->1	ο->6	
λύ υ	ψ->4	
λύ φ	ι->5	
λύ χ	α->4	ε->1	ρ->5	
λύ ω	ρ->1	
λύ ό	σ->3	
λύ ύ	π->1	
λύ, 	α->1	κ->8	ό->1	
λύ.Ε	υ->1	
λύ.Κ	α->1	
λύβδ	ο->1	
λύκε	ι->1	
λύμη	ν->1	
λύμο	ρ->1	
λύνε	ι->5	τ->3	
λύνθ	η->1	
λύνο	ν->2	υ->11	
λύον	τ->1	
λύου	μ->2	ν->1	
λύπα	θ->1	
λύπη	 ->12	.->1	ς->1	
λύπλ	ο->6	
λύπτ	ε->11	ο->8	
λύς 	κ->1	
λύσε	ι->28	ω->2	
λύση	 ->20	,->1	.->11	ς->1	
λύσο	υ->7	
λύτε	ρ->191	
λύτι	μ->10	
λύτω	ς->51	
λύχρ	ο->1	ω->2	
λύψα	μ->1	
λύψε	ι->5	
λύψο	υ->4	
λώ α	π->1	
λώ γ	ι->3	
λώ ε	κ->2	ξ->2	
λώ η	 ->1	
λώ κ	α->1	
λώ λ	ο->1	
λώ ν	α->13	
λώ π	ο->3	ρ->1	
λώ σ	υ->1	
λώ τ	η->3	ι->1	ο->4	
λώ ό	μ->2	
λώ, 	κ->3	ό->1	
λώδη	 ->1	
λώδι	α->1	
λώθη	κ->1	
λώμα	τ->4	
λών 	Ρ->3	ή->2	α->4	β->2	γ->1	ε->3	κ->16	μ->1	ν->4	π->13	σ->11	τ->12	υ->1	
λών,	 ->16	
λών.	Έ->1	Ό->2	Α->3	Δ->2	Ε->4	Κ->1	Μ->3	Ο->3	Π->1	Σ->1	Τ->1	
λών;	 ->1	
λώνα	 ->3	,->2	.->1	ς->2	
λώνε	ι->5	ς->1	τ->8	
λώνη	ς->1	
λώνο	ν->4	υ->5	
λώντ	α->13	
λώνω	 ->5	ν->1	
λώρη	 ->1	
λώς 	ά->1	έ->4	ή->1	α->15	β->1	γ->3	δ->7	ε->7	η->1	θ->3	ι->1	κ->7	μ->3	ν->17	π->7	σ->6	τ->5	υ->1	ψ->1	
λώς!	Υ->1	
λώς,	 ->4	
λώσα	μ->2	τ->1	
λώσε	ι->38	ω->1	
λώσι	μ->3	
λώσο	υ->7	
λώσσ	α->11	ε->2	
λώσω	 ->5	,->1	
μ - 	π->1	σ->1	
μ δε	ν->3	
μ δι	ή->1	
μ εξ	έ->1	
μ επ	ι->1	
μ κα	ι->2	τ->1	
μ ορ	ί->1	
μ πο	υ->1	
μ πρ	ο->1	
μ συ	ζ->1	ν->1	
μ το	 ->1	
μ ότ	ι->1	
μ" .	Σ->1	
μ" π	ρ->1	
μ' α	υ->1	
μ).Ω	σ->1	
μ, Β	ό->1	
μ, α	ν->1	
μ, γ	ι->1	
μ, η	 ->1	
μ, κ	α->1	ύ->1	
μ, ν	α->1	
μ, ο	 ->1	ύ->1	
μ, τ	ο->2	ό->1	
μ, ό	π->1	
μ. ε	ν->1	
μ.Κο	ι->1	
μ.Κυ	ρ->1	
μ.Πρ	ο->1	
μ.Τέ	λ->1	
μ; Τ	ί->1	
μά -	 ->1	
μά έ	ν->1	χ->1	
μά ι	δ->1	
μά κ	α->1	
μά μ	α->7	ο->3	
μά ν	α->1	
μά π	ω->1	
μά σ	α->8	
μά τ	η->7	ι->1	ο->9	
μά ό	λ->1	π->1	τ->2	
μά, 	π->1	
μάδα	 ->122	,->9	.->4	;->1	ς->64	
μάδε	ς->47	ψ->1	
μάδω	ν->32	
μάει	 ->1	
μάζα	.->1	
μάζε	ι->4	τ->5	
μάζο	ν->1	υ->7	
μάζω	 ->10	
μάθε	ι->2	
μάθη	μ->2	σ->1	
μάθο	υ->6	
μάθω	 ->2	
μάκρ	υ->2	
μάκω	ν->1	
μάλι	σ->63	
μάλλ	ο->23	
μάνα	μ->1	τ->1	
μάνε	ι->6	
μάνθ	η->2	
μάνι	α->3	
μάνο	ς->1	υ->3	
μάνσ	ε->1	
μάντ	α->1	
μάνω	 ->19	,->1	
μάξι	.->1	
μάρε	ι->2	
μάρκ	α->1	ε->2	
μάρτ	υ->2	
μάς 	έ->5	α->1	δ->3	ε->8	η->2	θ->1	κ->2	ν->3	π->6	σ->2	τ->6	υ->5	ψ->1	ό->1	
μάς,	 ->4	
μάς.	Ο->2	
μάσα	τ->1	
μάσε	ι->6	τ->1	
μάσθ	η->2	
μάσο	υ->6	
μάστ	ε->2	
μάσω	 ->1	
μάτα	ι->2	
μάτε	 ->3	,->1	υ->21	
μάτη	 ->1	σ->1	τ->1	
μάτι	α->6	ζ->1	ο->1	σ->2	
μάτω	ν->304	ς->4	σ->20	
μάχε	ς->1	
μάχη	 ->1	.->1	ς->2	
μάχο	μ->1	
μέ, 	ι->1	
μέvω	v->1	
μέα 	-->3	α->11	δ->2	ε->1	θ->1	κ->6	λ->2	μ->6	ο->1	π->2	σ->2	τ->66	χ->1	ό->5	
μέα,	 ->16	
μέα.	Α->2	Δ->1	Ε->6	Η->2	Θ->1	Κ->1	Μ->2	Ο->1	Π->2	Τ->2	
μέα·	 ->1	
μέας	 ->13	,->1	
μέγα	 ->1	
μέγε	θ->3	
μέγι	σ->18	
μέγκ	ε->1	
μέθο	δ->13	
μέλε	ι->21	
μέλη	 ->97	,->23	.->22	μ->6	
μέλι	α->1	ο->5	
μέλλ	ο->68	
μέλο	ς->56	υ->23	
μένo	ι->1	ς->1	
μένα	 ->150	"->1	,->18	.->5	:->1	μ->3	
μένε	ι->32	ς->166	τ->2	
μένη	 ->193	,->10	.->9	:->1	ς->45	
μένο	 ->111	,->4	.->4	ι->66	ν->2	ς->28	υ->327	
μένω	 ->20	,->6	.->1	ν->146	ς->140	
μέρα	 ->23	,->3	.->4	ς->1	
μέρε	ι->30	ς->18	
μέρη	 ->8	,->1	.->1	
μέρι	μ->3	
μέρο	ς->38	υ->44	
μέρω	ν->1	σ->22	
μές 	ή->1	α->1	γ->5	δ->2	ε->5	κ->5	μ->2	ν->2	π->8	σ->2	τ->10	υ->1	
μές,	 ->11	
μές.	 ->1	Α->1	Δ->2	Θ->1	Τ->1	
μέσα	 ->52	,->6	.->3	:->2	;->1	
μέση	 ->5	
μέσο	 ->23	,->3	.->2	ν->3	ς->1	υ->5	
μέσω	 ->62	ν->7	ς->22	
μέτα	λ->1	
μέτο	χ->1	
μέτρ	α->65	η->3	ι->2	ο->24	ω->33	
μέτω	π->12	
μέχρ	ι->60	
μέων	 ->6	,->1	;->1	
μή -	 ->1	
μή έ	κ->1	χ->1	
μή α	ν->2	ς->1	υ->4	
μή γ	ι->7	
μή δ	ε->2	η->1	ι->3	
μή ε	ί->3	γ->1	ν->1	ξ->1	υ->1	
μή η	 ->2	
μή θ	α->2	
μή κ	α->9	ό->1	
μή μ	ά->2	α->1	
μή ν	α->8	
μή π	α->2	ο->16	ρ->1	
μή σ	ε->3	τ->3	υ->4	
μή τ	α->1	η->10	ι->1	ο->7	ω->9	
μή υ	π->1	
μή φ	α->1	
μή χ	ρ->1	
μή ό	μ->1	π->2	σ->1	τ->4	
μή! 	Κ->1	
μή, 	κ->5	μ->1	ο->1	σ->1	ό->1	
μή.Έ	χ->1	
μή.Ό	π->1	
μή.Α	ς->1	υ->1	
μή.Η	 ->1	
μή.Θ	α->1	
μή.Κ	α->2	υ->1	
μή.Π	α->1	ρ->1	
μή.Τ	έ->1	
μήθε	ι->1	
μήθη	κ->5	
μήκο	ς->1	
μήμα	 ->25	τ->12	
μήνα	 ->5	,->1	.->1	
μήνε	ς->27	
μήνυ	μ->18	
μήπω	ς->15	
μής 	α->1	δ->4	ε->4	κ->1	π->3	σ->4	τ->13	υ->1	
μής,	 ->2	
μής.	Κ->1	Μ->1	Ο->1	Χ->1	Ω->1	
μής;	Σ->1	
μήσα	μ->2	
μήσε	ι->5	τ->1	
μήσο	υ->12	
μήσω	 ->1	
μήτο	ρ->7	
μήχα	ν->2	
μί κ	α->1	
μία 	Έ->1	Ε->5	ά->1	έ->3	ή->2	α->33	β->1	γ->4	δ->9	ε->15	θ->1	ι->4	κ->17	μ->11	ν->8	ξ->1	ο->4	π->34	σ->17	τ->22	υ->1	φ->7	χ->3	ψ->2	ω->1	ό->2	
μία,	 ->7	
μία.	Ό->1	Α->1	Ε->1	Η->2	Μ->1	Ο->1	Π->1	Τ->2	
μίας	 ->26	,->4	.->6	·->1	
μίδε	ς->1	
μίδι	ο->4	
μίες	 ->13	,->3	.->5	
μίευ	σ->2	
μίζα	μ->1	
μίζε	ι->16	τ->11	
μίζο	ν->7	υ->10	
μίζω	 ->71	,->2	.->1	
μίλη	σ->5	
μίλι	α->1	
μίμη	σ->1	
μίμω	ς->3	
μίου	 ->7	
μίσα	μ->1	τ->1	
μίσε	ι->31	τ->1	ω->3	
μίσμ	α->1	
μίσο	ς->2	υ->17	
μίστ	η->1	
μίσω	 ->33	,->2	.->1	
μίτε	ς->1	
μίχθ	η->1	
μίχλ	η->1	
μίων	 ->1	,->1	.->1	
μίωρ	η->1	
μίωσ	η->2	
μα "	a->1	Π->8	
μα -	 ->12	
μα 1	.->1	1->1	
μα 2	 ->1	
μα 5	0->1	
μα A	L->11	
μα B	r->1	
μα E	Q->4	
μα H	i->1	
μα I	 ->1	N->8	
μα L	E->9	
μα M	E->1	
μα R	E->1	
μα S	A->3	
μα U	R->6	
μα m	a->1	
μα r	ι->1	
μα s	u->1	
μα «	α->1	
μα Α	λ->1	
μα Ο	λ->1	
μα ά	λ->1	σ->1	
μα έ	γ->5	ν->4	ρ->2	χ->2	
μα ή	 ->1	τ->1	
μα α	δ->3	λ->2	ν->18	ξ->3	π->28	ρ->2	σ->1	υ->58	φ->1	
μα β	ά->1	έ->2	α->2	ρ->4	
μα γ	ε->1	ι->38	ν->1	
μα δ	ί->2	ε->15	ι->12	ρ->2	υ->1	
μα ε	ά->3	ί->30	γ->11	θ->1	κ->5	λ->1	μ->1	ν->7	ξ->5	π->7	ρ->17	τ->1	υ->2	φ->2	ύ->1	
μα ζ	ω->1	
μα η	 ->7	θ->1	
μα θ	έ->2	α->12	ε->1	
μα ι	σ->1	
μα κ	ά->3	α->82	ε->2	ι->4	ο->9	υ->2	
μα λ	ή->3	ί->1	ε->1	ο->1	ό->2	
μα μ	έ->2	α->3	ε->19	ι->10	ο->4	π->2	ό->1	
μα ν	α->39	ο->4	
μα ξ	ε->2	
μα ο	ι->2	μ->1	π->1	υ->1	χ->1	ύ->1	
μα π	.->2	ά->1	έ->2	α->2	ε->7	ι->6	λ->4	ο->94	ρ->19	ω->3	ώ->1	
μα σ	ή->1	α->3	ε->12	η->2	ι->1	π->1	τ->44	υ->14	χ->4	
μα τ	ά->1	ή->1	ί->1	α->3	η->146	ι->4	ο->65	ρ->1	ω->44	ό->5	
μα υ	γ->1	λ->3	π->6	ψ->2	
μα φ	ο->3	υ->1	ό->1	
μα χ	ή->1	ρ->1	ω->1	
μα ψ	ή->3	η->1	
μα ω	ς->1	
μα ό	λ->2	μ->2	π->2	σ->2	τ->14	
μα ύ	δ->1	
μα ώ	σ->3	
μα!Ο	ι->1	
μα" 	τ->1	
μα)Έ	κ->1	
μα)Α	Ι->1	
μα)Κ	ο->1	
μα, 	α->11	γ->2	δ->8	ε->8	ζ->1	η->2	θ->4	ι->1	κ->18	μ->7	ν->3	ο->4	π->8	σ->8	τ->16	υ->1	χ->2	ό->9	ώ->2	
μα-π	λ->2	
μα. 	Α->1	Κ->1	Ω->1	
μα."	Δ->1	
μα..	Ε->1	
μα.Έ	τ->1	χ->2	
μα.Ό	λ->3	μ->1	π->1	σ->1	
μα.Α	ν->4	π->1	ς->3	υ->2	
μα.Β	ε->1	
μα.Γ	ι->4	
μα.Δ	έ->1	ε->4	η->1	υ->1	
μα.Ε	ά->1	ί->1	κ->5	ν->1	ξ->1	π->2	
μα.Η	 ->13	
μα.Θ	α->6	ε->1	
μα.Κ	α->5	ρ->1	υ->1	ύ->3	
μα.Μ	ή->1	α->2	ι->1	ο->2	π->1	
μα.Ο	ι->2	
μα.Π	ι->1	ρ->7	
μα.Σ	ε->1	κ->1	τ->4	υ->2	
μα.Τ	έ->1	α->2	ε->1	ο->9	
μα.Υ	π->6	
μα.Ω	ς->1	σ->1	
μα: 	"->1	Α->2	Δ->1	Ο->1	Σ->1	Υ->1	α->4	γ->1	δ->1	ε->2	η->1	ν->1	π->1	σ->1	τ->1	
μα; 	Η->1	
μα;-	 ->1	
μα;Γ	ι->1	
μα· 	σ->1	
μα» 	κ->1	
μα»,	 ->1	
μαΚύ	ρ->1	
μαίν	ε->60	ο->8	ω->6	
μαγε	ί->1	
μαγμ	έ->1	
μαγω	γ->5	
μαζί	 ->41	"->1	,->2	.->1	
μαζα	 ->1	
μαζε	 ->1	
μαζι	κ->7	
μαζο	χ->1	
μαζό	μ->4	τ->1	
μαθή	μ->2	
μαθα	 ->2	ί->6	ν->1	
μαθη	σ->1	τ->1	
μαι 	Ε->1	Υ->1	έ->2	α->18	β->10	γ->7	δ->2	ε->21	η->1	ι->4	κ->12	λ->3	μ->6	ν->6	ο->5	π->31	σ->34	τ->17	υ->7	φ->1	ω->1	ό->11	
μαι,	 ->9	
μαιν	ε->5	
μαιρ	α->1	
μακά	ρ->1	
μακα	 ->6	,->1	.->1	ς->1	
μακε	υ->4	
μακρ	ά->6	έ->2	ι->5	ο->32	υ->14	ό->1	ύ->7	
μακτ	ι->1	
μαλά	 ->1	
μαλέ	ς->1	
μαλή	 ->3	
μαλί	ε->1	
μαλη	 ->1	
μαλθ	α->2	
μαλι	σ->1	
μαλλ	ί->1	
μαλυ	ν->1	
μαλύ	ν->1	
μανί	α->13	
μανα	ν->1	
μανδ	ι->2	
μανε	 ->8	
μανθ	ε->4	
μανι	κ->12	
μανο	ί->3	ύ->1	
μανσ	ή->1	η->17	
μαντ	ή->1	ι->330	ο->2	
μαξα	 ->1	
μαξε	 ->1	
μαρά	ζ->1	
μαρα	σ->1	
μαργ	α->1	
μαρι	ο->1	
μαρτ	ί->1	υ->13	ύ->1	
μαρχ	ο->3	
μας 	"->1	(->1	-->6	:->1	K->1	M->1	P->1	Α->1	Ν->1	ά->2	έ->22	ή->4	α->33	β->10	γ->29	δ->38	ε->64	ζ->3	η->3	θ->14	κ->60	λ->6	μ->18	ν->19	ο->12	π->51	σ->46	τ->25	υ->18	φ->4	χ->9	ψ->1	ω->7	ό->13	
μας!	Μ->1	
μας,	 ->94	
μας.	 ->1	"->1	Έ->2	Ό->2	Α->6	Β->1	Γ->7	Δ->3	Ε->10	Ζ->2	Η->11	Θ->9	Κ->12	Λ->1	Ο->6	Π->7	Σ->7	Τ->8	Υ->2	Χ->1	Ω->1	
μας:	 ->3	Τ->1	
μας;	 ->3	Ό->1	Κ->1	
μασί	α->109	ε->1	
μασε	 ->2	
μασθ	ε->4	
μασι	ν->1	ο->1	
μασμ	έ->3	ό->1	
μαστ	ή->1	ί->1	α->7	ε->255	ι->2	ο->1	
ματά	 ->19	
ματέ	α->1	
ματή	σ->7	
ματί	α->4	ε->8	ζ->14	σ->16	
ματα	 ->505	!->1	"->2	)->5	,->66	.->89	:->11	;->1	»->1	Ό->1	
ματε	ί->2	υ->12	ύ->38	
ματι	 ->46	,->28	ά->3	ζ->1	κ->434	σ->70	ώ->3	
ματο	δ->113	κ->3	λ->5	ο->2	π->81	ς->362	φ->3	ύ->3	
ματω	θ->9	
ματό	ς->8	
ματώ	θ->2	ν->3	σ->11	
μαυλ	ι->2	
μαχί	α->8	ε->1	
μαχα	 ->2	
μαχε	ί->1	
μαχη	 ->1	
μαχι	κ->1	σ->2	
μαχο	 ->2	.->1	ς->2	υ->1	
μαχό	μ->1	ς->1	
μαύρ	η->2	
μβάθ	υ->9	
μβάλ	α->1	ε->16	λ->17	ο->14	
μβάν	.->1	α->1	ε->67	ο->91	ω->19	
μβάρ	δ->1	
μβάσ	ε->23	
μβέλ	ε->4	
μβίω	σ->3	
μβα 	σ->1	
μβαί	ν->45	
μβαδ	ί->5	
μβαθ	ύ->1	
μβαλ	λ->1	
μβαν	α->1	ε->2	ο->18	ό->7	
μβαρ	δ->1	
μβασ	ή->13	η->31	
μβατ	ά->1	έ->4	ή->3	η->1	ι->2	ό->2	
μβεί	 ->11	,->1	:->1	
μβει	 ->8	,->1	
μβετ	ε->2	
μβευ	τ->1	
μβιβ	ά->3	α->27	
μβικ	έ->1	ή->1	
μβισ	τ->1	
μβλυ	ν->6	
μβλύ	ν->3	
μβολ	ή->19	ι->6	ο->1	
μβου	λ->125	μ->2	ν->1	
μβού	λ->141	ρ->5	
μβρί	ο->12	
μβρη	 ->1	
μβρι	ο->19	
μβω 	ε->2	π->1	σ->3	
μβών	 ->1	
με "	Δ->1	ε->1	κ->1	π->1	
με -	 ->7	
με 1	.->1	0->1	2->1	3->3	5->1	6->1	
με 2	%->1	
με 4	0->1	
με 7	0->1	
με 8	0->1	
με A	I->1	
με F	r->1	
με «	μ->1	τ->1	
με Ε	υ->1	
με ά	δ->1	λ->16	μ->5	ν->1	π->2	φ->1	
με έ	γ->1	κ->1	μ->3	ν->79	ξ->2	ρ->1	τ->3	χ->3	
με ή	 ->2	δ->9	
με ί	σ->1	
με α	)->1	β->1	ε->1	ι->3	κ->17	λ->3	μ->3	ν->32	ξ->2	π->70	ρ->10	σ->2	υ->138	φ->9	ύ->4	
με β	ά->21	έ->4	α->1	ι->2	ο->1	ρ->2	
με γ	ε->1	ι->56	ν->1	ρ->3	
με δ	έ->2	ή->1	ί->2	ε->7	η->10	ι->16	ο->1	ρ->4	υ->7	ύ->6	ώ->2	
με ε	ά->2	ί->15	γ->1	δ->11	ι->23	κ->19	λ->3	μ->10	ν->20	ξ->11	π->67	σ->3	τ->1	υ->5	
με ζ	ε->1	η->4	
με η	 ->8	γ->1	μ->1	
με θ	έ->6	α->2	ε->5	
με ι	δ->18	κ->7	σ->1	
με κ	ά->35	ί->3	α->112	ε->1	λ->1	ο->2	ρ->4	υ->3	ύ->20	
με λ	ά->1	ί->2	α->1	ε->1	ι->5	ο->13	ό->4	ύ->2	
με μ	ά->6	έ->8	ή->1	ί->12	α->11	ε->103	η->3	ι->111	ο->2	π->4	ό->8	
με ν	έ->4	α->332	ε->1	ι->1	ο->3	ω->1	
με ξ	α->1	ε->4	
με ο	 ->1	ι->10	κ->1	λ->1	μ->5	π->4	ρ->10	τ->1	υ->4	φ->1	ύ->2	
με π	.->1	ά->7	έ->5	ί->2	α->13	ε->18	η->1	ι->11	λ->24	ν->1	ο->68	ρ->83	ω->26	ό->3	ώ->2	
με ρ	α->1	ε->2	η->2	ι->1	
με σ	ή->17	ί->1	α->20	ε->68	η->4	θ->2	κ->8	ο->9	τ->174	υ->35	χ->3	ω->2	ύ->4	
με τ	ά->1	έ->9	ί->7	α->141	ε->9	η->653	ι->226	μ->1	ο->482	ρ->15	υ->1	ό->10	ώ->9	
με υ	γ->1	π->39	ψ->4	
με φ	ά->1	ί->1	ο->1	τ->1	υ->5	
με χ	ά->1	α->2	ε->1	θ->2	ρ->4	ω->1	ώ->2	
με ψ	υ->1	
με ω	θ->1	ς->9	σ->8	
με ό	,->4	λ->41	μ->14	ν->1	π->6	σ->18	τ->133	χ->2	
με ώ	θ->1	σ->10	
με!Α	ς->1	
με!Π	ρ->1	
με" 	.->1	
με, 	έ->1	α->12	γ->4	δ->11	ε->6	η->2	θ->2	κ->17	λ->1	μ->5	ν->2	ο->6	π->9	σ->10	τ->3	υ->1	ω->3	ό->8	ώ->1	
με. 	Μ->1	
με.(	Τ->1	
με..	 ->1	
με.Έ	χ->1	
με.Ό	σ->1	
με.Α	κ->1	ν->2	ξ->1	υ->5	
με.Β	λ->1	
με.Γ	ι->3	
με.Ε	ί->2	π->2	υ->1	
με.Η	 ->6	
με.Θ	έ->2	α->4	ε->1	
με.Κ	ά->1	α->3	υ->2	ύ->6	
με.Μ	α->1	ε->1	
με.Ο	ι->1	φ->2	
με.Π	α->2	ρ->1	ώ->1	
με.Σ	κ->1	υ->1	
με.Τ	ο->1	
με.Υ	π->1	
με.Ω	σ->1	
με: 	"->1	δ->1	ε->1	ν->1	
με:I	.->1	
με; 	Κ->1	
μεί 	κ->4	μ->2	ν->7	π->1	τ->2	φ->1	
μεί,	 ->1	
μεί.	Σ->1	
μεία	 ->39	,->7	.->15	:->3	;->1	
μείβ	ο->1	
μείγ	μ->2	
μείζ	ο->11	
μείν	α->2	ε->15	ο->14	ω->6	
μείξ	ε->1	
μείο	 ->94	,->7	.->13	:->1	;->2	ν->1	υ->23	
μείς	 ->102	,->16	.->13	
μείτ	α->3	ε->6	
μείω	μ->1	ν->50	σ->50	τ->4	
μεακ	έ->1	ή->4	ό->2	ώ->1	
μεγά	λ->216	
μεγέ	θ->2	
μεγα	λ->106	
μεθα	 ->4	ύ->1	
μεθό	δ->9	ρ->17	
μει 	κ->1	τ->2	χ->1	
μεικ	τ->1	
μειν	ά->4	α->2	ε->4	
μειξ	η->8	
μειο	ν->39	ψ->6	
μεις	 ->6	,->4	.->3	
μειω	θ->17	μ->7	τ->1	
μειώ	θ->9	ν->15	σ->20	
μελέ	ς->1	τ->10	
μελή	μ->1	σ->2	
μελα	 ->1	
μελε	ί->1	τ->7	
μελη	μ->1	τ->1	
μελι	ω->34	ώ->43	
μελλ	ο->47	
μελο	ύ->2	
μελω	δ->1	
μελώ	ν->65	ς->1	
μεμο	ν->11	
μεμπ	τ->1	
μεν 	Ε->1	α->2	θ->1	κ->3	μ->1	π->1	σ->2	τ->3	υ->1	ό->1	
μεν,	 ->1	
μενά	 ->2	
μενί	α->7	
μενα	 ->49	,->4	.->3	ν->1	
μενε	 ->2	ί->2	ς->46	
μενη	 ->100	,->2	.->1	ς->39	
μενι	κ->7	
μενο	 ->116	,->17	.->5	;->1	ι->20	π->1	ς->23	υ->50	ύ->1	
μενω	ν->43	
μενό	 ->5	μ->2	τ->1	
μενώ	ν->1	ς->1	
μερέ	σ->4	
μερή	 ->6	ς->1	σ->94	
μερί	α->13	δ->9	ζ->11	σ->5	
μερα	 ->166	,->20	.->16	
μερε	ί->3	ι->1	
μερη	 ->1	σ->3	
μερι	ά->3	έ->1	δ->1	ζ->2	κ->67	μ->14	ν->62	σ->3	
μερο	 ->2	,->1	ι->1	λ->2	μ->14	ν->1	υ->2	ύ->4	
μερπ	έ->1	
μερω	θ->7	μ->4	τ->5	
μερό	λ->2	
μερώ	θ->1	ν->16	ς->6	σ->6	
μες 	α->1	β->1	γ->1	δ->4	ε->6	θ->2	ι->2	λ->2	μ->1	ο->1	π->11	σ->4	τ->1	ό->1	
μες,	 ->1	
μες.	Έ->1	Δ->1	Κ->1	Π->1	
μεσά	 ->2	
μεσα	 ->58	,->3	.->2	ί->27	ι->1	
μεσε	ς->3	
μεση	 ->15	ς->2	
μεσο	 ->6	γ->1	λ->3	π->1	υ->3	
μεσω	ν->2	
μεσό	γ->1	τ->1	
μετά	 ->67	β->2	δ->2	θ->3	λ->12	ξ->1	σ->13	φ->10	
μετέ	δ->1	φ->1	χ->45	
μετα	β->24	γ->1	δ->8	θ->1	ι->3	κ->6	λ->13	ν->22	ξ->184	π->4	ρ->83	σ->1	τ->13	φ->116	χ->10	
μετε	ί->8	ξ->3	
μετο	χ->70	
μετρ	ή->1	ί->4	α->3	η->2	ι->4	ο->7	
μετω	π->91	
μετώ	π->27	
μευα	ν->1	
μευε	 ->1	
μευθ	ε->4	ο->5	
μευσ	ή->6	η->31	
μευτ	ε->4	ι->10	ο->1	
μευό	μ->2	
μεων	 ->3	
μεύε	ι->1	τ->1	
μεύθ	η->5	
μεύο	μ->4	ν->1	υ->5	
μεύσ	ε->19	ο->5	
μεύτ	η->4	
μη "	δ->1	π->1	
μη Γ	ά->1	
μη Π	ρ->1	
μη ά	μ->1	
μη έ	κ->1	ν->3	
μη α	γ->1	κ->1	ν->7	ξ->1	π->3	ρ->2	σ->1	υ->1	
μη β	ή->1	α->1	
μη γ	ί->3	ι->3	ν->1	ύ->1	
μη δ	έ->1	ε->7	η->1	ι->6	ώ->1	
μη ε	δ->1	ι->1	κ->1	λ->2	ν->1	ξ->2	π->1	υ->1	φ->1	
μη η	 ->3	
μη θ	έ->2	α->2	ε->1	
μη ι	σ->1	
μη κ	α->40	ε->1	ι->1	υ->14	ύ->1	
μη λ	α->2	η->2	ι->3	ό->1	ύ->1	
μη μ	ά->1	ί->4	α->9	ε->11	ι->6	ο->33	π->1	
μη ν	α->15	ο->1	
μη ξ	ε->1	
μη ο	λ->1	μ->1	ρ->2	υ->1	
μη π	α->4	ε->10	η->1	ι->7	λ->1	ο->9	ρ->5	
μη ρ	ε->2	υ->1	
μη σ	ο->2	τ->7	υ->5	χ->3	
μη τ	έ->1	ε->2	η->8	ο->11	ω->5	
μη υ	π->2	
μη φ	α->2	ο->11	
μη χ	ε->1	ρ->5	
μη ό	σ->2	τ->3	
μη ώ	σ->1	
μη" 	!->1	μ->1	σ->1	
μη)Κ	υ->1	
μη)Σ	τ->1	
μη, 	γ->1	δ->1	ε->2	ι->1	κ->2	μ->2	ο->1	σ->1	τ->1	ω->1	
μη.Β	λ->1	
μη.Ε	ξ->1	ρ->1	
μη.Η	 ->2	
μη.Θ	α->1	
μη.Κ	α->1	
μη.Π	ρ->2	
μη.Σ	υ->1	
μη.Τ	ο->1	
μη: 	ο->1	π->1	
μηδέ	ν->7	
μηδε	ν->8	
μηθε	ί->13	ι->1	υ->2	ύ->1	
μηθο	ύ->5	
μηλά	 ->3	
μηλέ	ς->2	
μηλή	 ->3	.->1	
μηλο	ύ->2	
μηλό	 ->2	.->1	μ->1	τ->1	
μηλώ	ν->1	
μημά	τ->2	
μημέ	ν->3	
μημα	 ->5	τ->1	
μην 	έ->4	α->17	β->2	δ->3	ε->19	θ->4	ι->1	κ->4	λ->2	μ->3	ξ->7	ο->2	π->20	σ->3	τ->8	υ->15	χ->4	
μηνί	α->13	
μηνε	ί->1	ι->1	υ->3	ύ->4	
μηνη	 ->1	
μηνι	α->1	ώ->1	
μηνό	ς->2	
μηνύ	μ->4	
μηνώ	ν->9	
μηρέ	ς->1	
μηρή	 ->2	
μηρί	ω->1	
μηρο	ί->1	
μηρό	 ->1	
μης 	α->8	ε->10	κ->9	ο->1	π->5	σ->2	τ->4	φ->1	ό->4	
μης,	 ->6	
μης.	Δ->1	Η->1	
μησή	 ->1	ς->1	
μησα	 ->3	
μηση	 ->63	,->1	.->5	:->1	;->1	ς->26	
μησι	α->2	
μητέ	ρ->1	
μητή	 ->1	
μητα	 ->1	
μητε	ί->1	ι->1	ς->2	
μητη	 ->1	,->1	.->1	;->1	ς->1	
μητι	κ->17	
μητρ	α->6	ό->3	
μητό	 ->2	.->1	ρ->3	
μηχά	ν->2	
μηχα	ν->114	
μι σ	τ->1	
μι, 	α->1	
μιά 	α->1	δ->1	ε->1	μ->2	π->4	σ->1	τ->3	φ->1	
μιά,	 ->1	
μιά.	Ο->1	
μιάμ	ι->3	
μιάς	 ->4	,->2	.->2	
μιές	 ->1	.->1	
μια 	-->1	Έ->3	Δ->3	Ε->25	Λ->3	Ο->2	ά->7	έ->12	ή->2	α->99	β->10	γ->8	δ->55	ε->87	ζ->2	θ->10	ι->16	κ->69	λ->12	μ->46	ν->27	ξ->1	ο->33	π->125	ρ->6	σ->102	τ->51	υ->10	φ->21	χ->11	ψ->2	ω->1	ό->1	ώ->2	
μια"	 ->1	
μια,	 ->4	
μιαί	α->1	
μιακ	έ->1	ή->2	ο->2	ώ->3	
μιαν	 ->8	
μιας	 ->142	
μιγν	ύ->2	
μιεύ	ε->1	
μιζέ	ρ->2	
μιζα	 ->1	
μιζε	 ->1	
μικά	 ->83	,->3	.->3	
μικέ	ς->53	
μική	 ->132	.->1	ς->62	
μικε	υ->1	
μικη	ς->1	
μικο	ί->4	ύ->24	
μικρ	ά->6	έ->14	ή->14	α->1	ο->17	ό->22	ώ->10	
μικό	 ->46	,->4	.->1	ς->7	τ->4	
μικύ	κ->2	
μικώ	ν->90	ς->3	
μιλά	 ->1	ε->4	μ->15	τ->4	
μιλή	σ->32	
μιλί	α->16	ε->2	
μιλε	ί->2	
μιλη	τ->13	
μιλο	ύ->7	
μιλώ	 ->5	ν->4	
μιμα	 ->2	
μιμη	 ->1	
μιμο	 ->1	π->6	
μιμό	τ->1	
μινά	ρ->1	
μινι	μ->1	
μιξη	ς->1	
μιξι	ώ->1	
μιο 	Ο->1	Π->4	έ->1	γ->1	ε->4	κ->2	ν->1	π->2	ρ->1	σ->1	τ->1	
μιο,	 ->3	
μιοπ	ο->25	
μιου	 ->2	ρ->175	
μιού	.->1	ρ->4	
μισά	 ->2	
μισή	 ->3	ς->1	
μισα	λ->3	ν->2	
μισε	 ->11	ί->2	
μιση	 ->58	,->4	.->8	;->1	·->1	Η->1	ς->25	
μισθ	ε->4	η->1	ο->5	ω->8	
μισι	 ->2	
μισμ	έ->3	α->23	ο->1	ό->3	
μισο	ύ->1	
μιστ	έ->1	ή->1	ε->11	ι->6	ο->5	ώ->4	
μισυ	 ->1	,->1	
μιτή	 ->1	
μιτη	 ->1	
μιτι	σ->1	
μιτό	 ->2	
μιτώ	ν->1	
μιχθ	ε->3	
μιωθ	ο->1	
μιων	 ->1	
μιότ	α->1	
μιών	 ->11	ε->1	
μμά 	μ->3	σ->7	τ->1	
μμάτ	ι->3	ω->75	
μμέν	α->17	ε->1	η->1	ο->4	ω->3	
μμές	 ->23	,->5	.->4	
μμέτ	ο->1	
μμή 	α->2	γ->1	μ->1	π->2	τ->1	ό->2	
μμή,	 ->1	
μμής	 ->1	.->1	
μμίζ	ε->9	ο->2	ω->3	
μμίσ	α->1	ε->1	ο->1	ω->8	
μμα 	"->9	-->1	5->1	A->11	E->4	I->8	L->9	M->1	R->1	S->3	U->6	m->1	έ->3	α->18	γ->11	δ->3	ε->23	θ->3	κ->13	λ->2	μ->8	ν->3	π->17	σ->7	τ->43	υ->3	χ->1	ό->3	ώ->1	
μμα,	 ->17	
μμα-	π->2	
μμα.	 ->1	Ό->1	Ε->1	Η->3	Κ->1	Τ->3	Υ->2	
μμα:	 ->2	
μμα;	 ->1	
μμασ	ι->1	
μματ	ά->4	έ->1	ί->3	α->99	ε->2	ι->27	ο->152	ό->4	
μμαχ	ί->8	ε->1	ο->1	ό->1	
μμεί	ν->2	
μμελ	ώ->1	
μμερ	ί->11	ι->3	
μμεσ	α->2	η->1	ο->1	
μμετ	ά->13	έ->45	ε->8	ο->69	
μμιζ	ε->1	
μμισ	α->1	ε->3	τ->3	
μμον	ή->2	
μμορ	ί->1	φ->3	
μμου	ν->3	
μμυδ	ι->1	
μμυρ	ί->14	ώ->1	
μμύρ	α->2	ε->5	ι->40	
μμών	 ->8	,->3	.->5	:->1	
μνάτ	ε->1	
μνήμ	η->2	
μνήσ	ε->2	ο->10	
μνα 	γ->2	τ->1	
μνεί	α->2	
μνες	 ->1	
μνημ	ε->1	ο->8	
μνησ	ί->1	ε->1	
μνού	μ->1	
μνών	τ->1	
μο -	 ->2	
μο g	e->1	
μο έ	ν->1	ρ->1	
μο α	γ->1	
μο β	ο->1	
μο γ	ι->4	
μο δ	ι->1	
μο ε	ί->1	π->1	ρ->1	
μο ζ	ή->1	
μο η	 ->1	
μο θ	έ->1	
μο ι	σ->1	
μο κ	α->9	ο->1	
μο λ	ό->1	
μο μ	έ->2	α->1	ι->2	ό->1	
μο ν	α->11	ε->2	
μο ο	ύ->1	
μο π	ο->6	ρ->2	
μο σ	ε->2	η->2	τ->3	υ->2	
μο τ	η->2	ο->4	ρ->1	ω->2	
μο χ	α->3	ρ->4	
μο ω	ς->1	
μο ό	φ->1	
μο, 	α->4	ε->2	η->1	π->2	σ->1	υ->1	ό->1	ώ->1	
μο. 	Π->1	
μο.Α	π->1	
μο.Δ	ε->1	
μο.Ε	ί->1	
μο.Θ	α->2	
μο.Π	ρ->1	
μο.Τ	ο->1	
μο.Χ	ω->1	
μο.τ	η->1	
μο: 	β->1	η->1	
μο; 	Π->1	
μοί 	(->2	ή->1	α->1	γ->2	δ->2	ε->2	κ->4	μ->2	π->6	σ->3	τ->1	φ->1	ό->1	
μοί)	.->1	
μοί,	 ->2	
μοί.	Δ->1	
μοίο	ι->1	
μοίρ	α->6	
μοίω	ς->1	σ->2	
μογέ	ς->3	
μογή	 ->68	,->4	.->2	ς->28	
μογε	ν->1	
μογρ	α->3	
μογώ	ν->1	
μοδί	α->1	ω->3	
μοδι	ο->9	ό->32	
μοδο	τ->7	
μοδό	τ->44	
μοζό	μ->3	
μοθέ	τ->3	
μοθε	σ->68	τ->45	
μοι 	α->1	β->5	γ->2	κ->14	λ->1	ν->5	π->1	σ->17	ώ->1	
μοι"	.->1	
μοι,	 ->2	
μοι.	Ε->1	Σ->1	
μοιά	ζ->7	
μοια	 ->7	
μοιβ	ή->1	α->4	
μοιε	ς->6	
μοιο	 ->1	γ->2	μ->1	υ->2	
μοιρ	ά->3	α->8	ώ->1	
μοιω	ν->1	
μοιό	μ->1	τ->1	
μοκη	π->4	
μοκρ	ά->21	α->139	
μολα	τ->1	
μολο	γ->14	ν->21	
μολυ	σ->1	
μολό	γ->18	
μολύ	β->1	ν->2	
μονά	δ->3	χ->2	
μονή	 ->8	,->1	ς->7	
μονί	α->1	ζ->1	μ->2	σ->2	
μονα	 ->3	δ->15	χ->1	
μονε	ί->2	ς->9	τ->2	υ->1	ύ->7	
μονη	μ->1	
μονι	κ->30	σ->3	
μονο	γ->1	δ->1	μ->5	π->11	ύ->11	
μοντ	έ->9	α->3	
μονω	θ->2	μ->11	
μονό	π->1	
μονώ	 ->1	θ->1	ν->1	σ->2	
μοπο	ί->25	ι->114	
μορί	ε->1	
μορε	ς->2	
μορφ	έ->10	ή->28	ί->9	ε->1	η->2	ι->1	ω->9	ό->1	ώ->14	
μος 	"->1	έ->1	β->7	γ->3	ε->1	κ->3	λ->1	μ->1	ν->2	ο->1	π->4	σ->1	τ->5	χ->1	ό->2	
μος,	 ->2	
μος.	Έ->1	Β->1	
μοσί	α->1	ε->3	ο->3	ω->8	
μοσθ	ε->2	
μοσι	ε->6	ο->28	ό->3	
μοσμ	έ->1	
μοσπ	ο->17	
μοστ	ή->1	ε->11	ι->4	ο->9	
μοσύ	ν->4	
μοτι	κ->8	
μοτο	σ->2	
μου 	-->9	B->1	D->1	E->1	H->1	S->1	V->1	ά->2	έ->8	ή->2	α->27	β->1	γ->26	δ->16	ε->39	ζ->3	η->3	θ->14	ι->1	κ->21	λ->3	μ->8	ν->30	ο->4	π->30	σ->38	τ->17	υ->1	φ->11	χ->3	ω->5	ό->5	
μου,	 ->64	
μου.	Ί->1	Ό->2	Α->2	Γ->1	Δ->3	Ε->3	Η->1	Θ->1	Κ->2	Π->1	Σ->1	Τ->2	Χ->1	Ω->2	
μου:	 ->1	
μου;	 ->1	
μουν	 ->14	ι->3	
μους	 ->11	,->2	
μουσ	ι->1	ο->1	
μοφο	ρ->1	
μοφω	ν->21	
μοχλ	ό->2	ώ->1	
μοψή	φ->1	
μοψη	φ->2	
μού 	1->4	2->2	Α->1	Β->1	Ε->3	Η->1	έ->2	ή->1	α->9	β->1	γ->9	δ->3	ε->10	η->1	ι->1	κ->24	μ->15	ν->2	ο->1	π->13	σ->20	τ->52	υ->1	φ->1	χ->1	ό->2	
μού,	 ->41	
μού.	 ->3	Ί->1	Ό->2	Α->4	Δ->1	Ε->6	Ζ->1	Η->2	Θ->5	Κ->4	Ο->4	Π->4	Σ->2	Τ->3	Υ->2	Ω->2	α->1	
μού;	 ->2	
μούμ	α->5	ε->28	
μούν	 ->16	;->1	τ->2	
μούς	 ->43	)->1	,->10	.->11	
μούσ	α->17	ε->6	
μούχ	λ->1	
μπ.Μ	ι->1	
μπάζ	ε->2	
μπάθ	ε->3	
μπάλ	ω->2	
μπάν	ι->1	
μπάο	 ->1	,->1	
μπέι	ζ->1	
μπέρ	α->11	
μπές	 ->1	
μπέσ	ε->1	
μπή 	γ->1	μ->1	σ->2	τ->3	
μπή.	Ο->1	
μπήκ	α->1	
μπής	 ->4	.->1	
μπίπ	τ->10	
μπαί	ν->2	
μπαδ	ε->1	
μπαθ	ώ->1	
μπαλ	ώ->1	
μπαο	ύ->1	
μπαρ	α->1	
μπατ	ρ->2	
μπαϊ	τ->1	
μπεδ	ώ->1	
μπει	 ->4	ρ->41	
μπερ	ά->17	ί->10	α->8	ι->74	
μπι 	ο->1	σ->1	τ->2	
μπι,	 ->1	
μπι.	Α->1	Γ->1	
μπιπ	τ->5	
μπιρ	α->1	
μπισ	τ->35	
μπλέ	γ->1	κ->4	ξ->1	
μπλή	ρ->3	
μπλα	κ->1	
μπλε	κ->5	
μπλη	ρ->23	
μπλι	κ->2	
μπλο	κ->7	υ->2	
μπλό	 ->1	
μπνέ	ε->1	ο->1	
μπνε	υ->3	ύ->2	
μπνο	ι->1	
μποδ	ί->21	
μπολ	,->1	ί->6	ι->2	λ->1	σ->1	
μπορ	έ->74	ί->12	ε->240	ι->18	ο->289	ώ->32	
μπου	λ->1	ν->1	ρ->1	
μπρά	κ->1	ξ->11	
μπρή	 ->1	
μπρα	κ->3	
μπρη	σ->1	
μπρο	σ->15	
μπρω	τ->1	
μπρό	θ->2	
μπτα	 ->1	ν->1	
μπτε	ς->1	
μπτη	 ->9	,->1	.->3	:->1	ρ->1	ς->5	
μπτο	 ->3	ν->3	ς->1	υ->1	
μπτώ	μ->2	
μπω 	σ->2	
μπόδ	ι->14	
μπόρ	ε->17	ι->9	ο->2	ω->2	
μπότ	ζ->2	
μπύρ	α->1	
μπώδ	ε->1	
μπών	 ->5	.->1	
μστε	ρ->33	
μυαλ	ό->1	
μυδι	ο->1	
μυημ	έ->1	
μυνά	ς->1	
μυνα	.->2	ς->2	
μυνθ	ε->1	ο->1	
μυντ	ι->6	
μυρί	ζ->1	ω->14	
μυρώ	ν->1	
μυστ	ι->1	
μυωπ	ι->1	
μφάν	ι->2	
μφέρ	ο->36	
μφίβ	ο->16	
μφαν	ί->12	ε->1	ι->3	
μφασ	η->30	
μφερ	ό->11	
μφιβ	ά->6	ο->7	ό->1	
μφιλ	ί->8	ι->6	
μφισ	β->38	
μφορ	ο->1	
μφυσ	ή->1	
μφων	ή->26	ί->46	α->57	ε->11	η->22	ι->1	ο->41	ώ->25	
μφόρ	η->1	
μφότ	ε->1	
μφώδ	η->1	
μφών	η->2	ο->3	ω->3	
μψία	ς->1	
μψα 	ε->1	
μψε 	σ->1	
μψει	 ->1	
μψη 	π->1	σ->1	τ->1	
μψης	 ->3	,->1	
μψου	μ->2	
μψω 	ε->1	σ->1	
μω γ	ι->1	
μωδί	α->1	
μωθε	ί->5	
μων 	έ->1	α->2	γ->3	δ->1	ε->5	κ->9	μ->11	π->30	σ->10	τ->1	υ->2	φ->1	χ->1	ω->1	ό->1	
μων,	 ->13	
μων.	Α->1	Θ->1	Μ->1	Ο->2	Π->1	Τ->1	
μωνε	 ->2	
μωρί	α->1	
μωρο	ύ->1	
μως 	-->1	j->1	έ->5	α->23	γ->3	δ->21	ε->23	η->10	θ->10	κ->16	λ->2	μ->15	ν->20	ξ->1	ο->6	π->26	σ->15	τ->21	υ->3	ψ->1	ω->1	ό->13	
μως,	 ->34	
μως.	Π->1	
μωσή	 ->1	
μωσε	 ->1	
μωση	 ->5	,->1	.->1	ς->2	
μό "	ν->1	
μό 1	0->1	
μό 3	6->1	
μό 5	 ->1	
μό Ε	Κ->1	μ->1	
μό ή	 ->4	
μό α	λ->1	ν->2	π->3	σ->1	υ->3	
μό β	ά->1	
μό γ	ι->8	
μό δ	ι->1	υ->1	
μό ε	ά->1	ί->1	δ->1	κ->2	λ->2	ν->1	π->3	υ->1	
μό ζ	η->1	
μό η	 ->2	
μό θ	έ->1	α->2	ε->2	
μό κ	α->30	ο->1	υ->7	
μό μ	έ->1	ε->10	ι->2	ο->2	π->1	
μό ν	έ->1	α->1	
μό ο	 ->1	ι->1	ύ->2	
μό π	α->4	ε->2	ο->12	ρ->8	
μό σ	α->2	ε->7	τ->8	υ->4	χ->4	
μό τ	α->1	η->31	ι->3	ο->24	ρ->1	ω->32	
μό υ	π->1	
μό φ	ο->1	
μό χ	ρ->1	
μό ω	ς->1	
μό ό	λ->1	μ->1	π->1	σ->1	τ->2	χ->1	
μό ώ	σ->1	
μό, 	έ->2	ή->1	α->1	γ->1	δ->3	ε->6	η->1	θ->2	κ->4	ν->1	ο->1	π->1	σ->4	τ->3	υ->1	ό->1	
μό.Ό	τ->1	
μό.Α	π->1	υ->3	
μό.Β	α->1	ρ->1	
μό.Γ	ί->1	
μό.Δ	ε->1	υ->1	
μό.Ε	ά->1	ί->1	ν->1	
μό.Η	 ->3	
μό.Θ	έ->1	α->1	
μό.Κ	υ->1	
μό.Ο	ι->3	μ->1	ρ->1	
μό.Π	ρ->1	
μό.Σ	ή->1	
μό.Τ	α->2	ε->1	
μό.Υ	ι->1	π->1	
μό.Χ	α->1	
μόδα	ς->1	
μόδι	α->10	ε->3	ο->7	ω->1	
μόζε	ι->6	τ->3	
μόζο	ν->10	υ->6	
μόζω	 ->1	
μόκε	ν->3	
μόλι	ς->28	
μόλυ	β->3	ν->2	
μόμα	σ->7	
μόν 	έ->2	
μόνα	 ->1	
μόνε	ς->5	
μόνη	 ->7	ς->1	σ->1	
μόνι	μ->8	σ->19	
μόνο	 ->211	,->2	ι->6	ν->47	ς->4	
μόνω	ν->6	σ->8	
μόρφ	ω->16	
μός 	-->1	1->1	2->19	5->1	Α->1	Β->1	έ->1	α->11	γ->3	δ->4	ε->9	θ->1	κ->14	μ->9	ν->2	ο->1	π->9	σ->9	τ->39	υ->1	ω->1	ό->1	
μός,	 ->14	
μός.	Ό->1	Ε->1	Η->2	Κ->1	Ο->2	Τ->1	
μός;	 ->1	
μόσε	ι->3	
μόσθ	η->2	
μόσι	α->30	ε->7	μ->2	ο->10	ω->9	
μόσο	υ->10	
μόσπ	ο->2	
μόστ	η->3	
μόσφ	α->1	
μότα	τ->1	
μότε	ρ->17	
μότη	τ->35	
μόφω	ν->17	
μύρα	 ->2	
μύρε	ς->5	
μύρι	α->39	σ->1	
μύτα	τ->2	
μώ ε	π->1	
μώ η	 ->1	
μώ ι	δ->1	
μώ ν	α->13	
μώ ο	λ->1	
μώ π	ο->2	
μώ σ	ε->1	
μώ τ	η->3	ι->1	
μώ ό	τ->1	
μώδη	 ->2	ς->2	
μώδο	υ->1	
μώθη	κ->1	
μών 	-->1	έ->2	ή->2	α->2	γ->8	δ->5	ε->2	θ->2	κ->8	λ->1	μ->1	π->6	σ->12	τ->13	ό->1	
μών,	 ->15	
μών.	 ->1	Ό->2	Α->2	Ε->3	Η->1	Κ->4	Ο->1	Π->2	Ω->1	γ->1	
μών:	 ->1	
μώνε	ι->1	
μώνο	υ->3	
μώντ	α->1	
μώσε	ι->1	
μώσο	υ->6	
ν "g	o->1	
ν "α	π->2	
ν "ε	ν->1	π->1	υ->1	
ν "ζ	ω->1	
ν "ι	δ->1	
ν "κ	ο->1	
ν "μ	η->1	
ν "π	ο->2	
ν "υ	π->1	
ν (5	7->1	
ν (9	0->1	6->1	
ν (C	5->1	O->1	
ν (m	a->1	
ν (Ε	Γ->1	
ν (Π	Κ->1	
ν (Σ	Ε->1	
ν (α	δ->1	
ν - 	5->1	Ε->5	α->4	γ->2	δ->2	ε->3	θ->1	κ->8	μ->1	ν->1	π->4	σ->2	τ->3	ό->1	
ν / 	Ε->1	
ν 1 	κ->1	
ν 1.	8->1	
ν 10	.->1	0->1	
ν 11	 ->1	
ν 14	 ->5	η->1	
ν 15	 ->1	
ν 16	7->1	
ν 1η	 ->6	
ν 2 	κ->1	
ν 2,	8->1	
ν 20	 ->1	0->1	ο->1	
ν 21	ο->2	
ν 25	 ->1	
ν 27	 ->2	
ν 3 	λ->1	
ν 30	ή->1	
ν 31	0->1	4->1	
ν 35	 ->1	
ν 37	0->1	
ν 4 	κ->1	
ν 40	%->1	0->1	
ν 50	 ->1	%->1	0->1	η->1	
ν 55	 ->1	
ν 5β	 ->1	
ν 6 	κ->1	
ν 6,	0->1	
ν 70	0->2	
ν 74	 ->1	
ν 77	 ->1	
ν 79	/->1	
ν 8-	9->1	
ν 80	0->1	
ν 90	0->1	
ν AD	A->1	
ν Aτ	ζ->1	
ν CO	M->1	
ν Co	c->1	
ν Da	v->1	
ν De	 ->1	
ν Do	ρ->1	
ν EQ	U->4	
ν Er	k->1	
ν Fl	o->2	
ν Fr	a->1	
ν Ha	i->2	
ν He	n->1	
ν IN	T->9	
ν Jφ	r->2	
ν KA	L->1	
ν LE	A->7	
ν OL	A->1	
ν OS	P->2	
ν PV	C->1	
ν Pr	o->2	
ν Ri	c->1	
ν Sc	h->1	
ν So	c->1	
ν UN	M->4	
ν UR	B->5	
ν Ur	s->1	
ν Wa	f->1	
ν Έλ	β->1	
ν Έν	ω->20	
ν Ύπ	α->1	
ν Ώρ	α->1	
ν Α 	κ->2	
ν ΑΕ	γ->3	
ν Αί	θ->1	
ν Αδ	ό->1	
ν Αζ	ο->2	
ν Αλ	β->3	
ν Αμ	ε->2	
ν Αν	α->2	τ->6	
ν Απ	ο->1	
ν Αρ	ι->1	μ->5	
ν Ατ	ζ->2	
ν Αυ	σ->64	
ν Αφ	ρ->9	
ν Β1	-->1	
ν Βά	σ->1	
ν Βα	λ->4	
ν Βι	ο->1	
ν Βο	ο->1	ρ->4	σ->1	
ν Βρ	υ->6	
ν ΓΤ	Β->1	Ο->4	
ν Γι	ο->1	
ν Γύ	ρ->1	
ν ΔΔ	 ->2	
ν Δε	δ->1	κ->10	ύ->4	
ν Δη	μ->11	
ν Δι	α->6	κ->17	
ν Δο	ύ->4	
ν ΕΕ	 ->6	"->1	,->6	.->4	
ν ΕΚ	 ->1	
ν ΕΟ	Κ->1	
ν Εβ	ρ->1	
ν Εθ	ν->19	
ν Ει	δ->1	
ν Εκ	φ->1	
ν Ελ	λ->3	
ν Εν	η->1	ι->1	
ν Εξ	ω->1	
ν Επ	ί->18	ι->161	
ν Ερ	ω->1	
ν Ευ	κ->1	ρ->227	
ν ΗΠ	Α->2	
ν Ην	ω->14	
ν Θε	μ->27	ό->1	
ν Ια	ν->2	π->1	
ν Ιν	δ->1	
ν Ιο	ύ->5	
ν Ιρ	λ->13	
ν Ισ	π->3	τ->1	ό->1	
ν Ιτ	α->13	
ν ΚΓ	Π->2	
ν ΚΕ	Π->1	
ν Κί	ν->1	
ν Κα	γ->2	θ->2	ρ->2	τ->10	
ν Κε	ν->2	
ν Κο	ι->28	ρ->2	σ->3	
ν Κρ	α->1	ο->1	
ν Κυ	β->1	
ν Κύ	π->2	
ν Λο	γ->1	
ν Λό	ρ->1	
ν ΜΚ	Ο->1	
ν ΜΜ	Ε->2	
ν ΜΣ	Ε->2	
ν Μά	ι->2	ρ->4	
ν Μα	ύ->1	
ν Μπ	ο->1	
ν Νε	ο->1	
ν Νο	έ->2	
ν Νό	τ->3	
ν ΟΑ	Σ->1	
ν ΟΗ	Ε->1	
ν ΟΝ	Ε->1	
ν Οι	κ->3	
ν Οκ	τ->4	
ν Ολ	λ->6	ο->11	
ν Ομ	ά->26	
ν Ου	ά->1	α->5	γ->1	κ->1	
ν ΠΟ	Ε->1	
ν Πέ	μ->7	
ν Πα	γ->3	ρ->8	
ν Πε	ρ->4	
ν Πλ	η->1	
ν Πο	λ->8	ρ->1	
ν Πρ	ά->1	α->17	ο->21	ω->1	ό->17	
ν Ρή	ν->1	
ν Ρε	π->1	
ν Ρι	ζ->3	
ν Ρο	μ->2	
ν Σέ	ρ->2	
ν Σε	π->2	
ν Σο	σ->24	
ν Στ	ρ->1	
ν Συ	μ->1	ν->27	
ν Σύ	μ->1	
ν ΤΒ	Τ->1	
ν Τί	τ->2	
ν Τα	μ->2	
ν Τε	τ->5	
ν Το	υ->7	
ν Τρ	ί->1	ο->1	
ν Τύ	π->1	
ν Υπ	ο->38	
ν Φε	β->3	
ν Φι	λ->9	
ν Χά	ρ->3	
ν Χί	τ->1	
ν Χω	ρ->3	
ν άγ	ν->1	ρ->1	
ν άδ	ε->3	ι->2	
ν άθ	λ->1	
ν άκ	ο->3	ρ->7	
ν άλ	λ->50	
ν άμ	β->1	ε->14	
ν άν	θ->5	ι->1	ο->3	ω->3	
ν άπ	ο->53	
ν άρ	θ->2	ν->1	ρ->2	
ν άσ	κ->4	υ->4	χ->1	
ν άτ	ε->1	ο->1	υ->1	
ν άχ	α->1	
ν άω	τ->1	
ν έβ	δ->1	
ν έγ	γ->4	ι->8	κ->16	
ν έδ	ρ->3	
ν έθ	ε->1	
ν έκ	α->4	δ->11	θ->67	κ->1	ρ->3	τ->4	
ν έλ	α->6	ε->13	η->2	θ->1	λ->3	
ν έμ	ε->1	π->1	φ->2	
ν έν	α->51	δ->1	θ->1	ν->17	τ->13	
ν έξ	ι->2	ο->2	ω->3	
ν έπ	ρ->2	
ν έρ	γ->3	ε->7	θ->1	χ->2	ω->1	
ν έτ	ο->4	σ->7	υ->1	
ν έφ	θ->1	
ν έχ	ε->52	ο->44	ω->7	
ν έω	ς->3	
ν ή 	ά->1	έ->1	α->4	γ->2	δ->1	ε->1	ζ->1	η->1	κ->1	μ->1	ν->2	ο->1	π->2	σ->3	τ->5	φ->1	χ->1	ό->1	
ν ή,	 ->3	
ν ήδ	η->38	
ν ήπ	ε->2	
ν ήτ	α->18	
ν ίδ	ι->38	ρ->3	
ν ίσ	η->1	ο->1	χ->1	ω->2	
ν αΕ	ν->1	
ν αί	θ->3	σ->5	τ->10	
ν αβ	ε->2	
ν αγ	έ->1	α->3	ε->1	ν->1	ο->29	ρ->24	ω->1	ώ->4	
ν αδ	ε->1	ι->5	υ->1	ύ->4	
ν αε	ι->4	ρ->3	
ν αθ	ώ->1	
ν αι	ρ->1	σ->1	τ->20	ώ->4	
ν ακ	ε->1	ο->7	ρ->12	τ->1	ό->24	
ν αλ	ή->2	α->1	η->6	ι->9	λ->32	υ->1	
ν αμ	έ->1	β->1	ε->2	υ->1	φ->5	
ν αν	 ->1	ά->122	έ->7	ή->4	ί->1	α->196	δ->2	ε->15	η->17	θ->40	ι->11	ο->11	τ->101	υ->1	ό->1	ώ->2	
ν αξ	ί->4	ι->36	
ν αο	ρ->1	
ν απ	ά->5	έ->4	ί->2	α->75	ε->13	λ->10	ο->211	ρ->3	τ->1	ό->210	ώ->4	
ν αρ	έ->1	γ->2	θ->1	ι->15	κ->19	μ->24	ν->6	τ->1	χ->97	
ν ασ	ά->1	ή->1	α->2	θ->1	κ->4	τ->16	φ->39	χ->2	
ν ατ	ο->2	ό->8	
ν αυ	ξ->11	ρ->2	σ->12	τ->133	
ν αφ	ή->9	α->2	ε->3	ο->160	
ν αχ	ρ->6	
ν αύ	ξ->30	ρ->4	
ν βά	ζ->1	ρ->2	σ->6	
ν βέ	β->8	λ->5	
ν βα	θ->8	ρ->8	σ->8	φ->1	
ν βε	β->4	λ->4	
ν βι	α->1	β->1	ο->5	ώ->7	
ν βλ	ά->1	έ->8	α->1	
ν βο	ή->3	η->7	μ->1	υ->17	ύ->2	
ν βρ	ί->4	α->1	ε->6	ι->3	
ν βυ	θ->1	
ν βω	μ->1	
ν βό	μ->1	ρ->2	
ν γά	λ->1	
ν γέ	ν->8	
ν γί	ν->16	
ν γα	λ->2	τ->1	
ν γε	γ->1	ι->1	ν->16	ρ->1	ω->11	
ν γι	'->3	α->179	γ->1	
ν γκ	έ->1	
ν γλ	υ->1	ω->3	ώ->1	
ν γν	ω->9	ώ->5	
ν γρ	ή->4	α->22	
ν γυ	ν->29	
ν δέ	κ->2	ο->1	σ->1	χ->1	
ν δή	λ->2	
ν δί	κ->2	ν->6	π->1	σ->1	
ν δα	ν->1	π->9	σ->1	
ν δε	 ->2	,->1	ί->2	δ->3	ι->2	κ->8	ν->97	ξ->2	σ->3	χ->1	ό->2	ύ->2	
ν δη	λ->7	μ->43	
ν δι	ά->13	α->204	ε->23	κ->68	ο->12	π->1	ό->1	ώ->1	
ν δο	κ->1	λ->1	μ->3	υ->1	ύ->1	
ν δρ	ά->14	α->11	ο->1	ό->12	
ν δυ	ν->16	σ->7	τ->1	
ν δω	ρ->1	
ν δό	θ->1	
ν δύ	ο->15	σ->2	
ν δώ	δ->1	σ->4	
ν εά	ν->13	
ν εί	δ->1	κ->1	μ->16	ν->213	π->2	σ->5	τ->2	χ->15	
ν εα	υ->6	
ν εβ	δ->5	
ν εγ	γ->11	ε->1	κ->25	ώ->1	
ν εδ	α->5	ρ->3	ώ->13	
ν εθ	ε->1	ν->41	
ν ει	δ->16	κ->2	λ->1	ρ->7	ς->1	σ->64	
ν εκ	 ->8	ά->1	α->1	δ->5	ε->14	θ->4	λ->10	μ->1	π->31	ρ->1	σ->2	τ->17	φ->3	χ->1	
ν ελ	ά->1	έ->2	ή->4	ε->29	λ->4	π->6	
ν εμ	β->7	ε->1	π->69	φ->5	
ν εν	 ->49	ά->3	έ->27	ί->18	α->12	δ->21	ε->21	η->11	θ->4	ι->13	ν->5	ο->3	σ->17	τ->28	ό->9	ώ->2	
ν εξ	 ->1	ά->10	έ->21	ή->1	ί->4	α->40	ε->13	η->1	ι->2	ο->22	τ->2	υ->1	ω->7	ό->2	ύ->1	
ν επ	έ->13	ί->73	α->60	ε->34	η->1	ι->286	ο->16	ό->22	
ν ερ	ή->1	γ->66	ε->1	μ->1	χ->5	ω->1	ώ->8	
ν εσ	φ->1	ω->21	
ν ετ	ή->4	α->5	η->1	ι->1	ο->1	ώ->4	
ν ευ	έ->1	α->1	γ->2	ε->3	η->5	θ->33	κ->27	λ->1	π->1	ρ->77	σ->2	τ->1	χ->6	
ν εφ	α->51	η->2	ι->1	
ν εχ	θ->3	
ν εύ	κ->6	λ->1	
ν ζή	λ->1	
ν ζη	μ->2	τ->8	
ν ζω	ι->1	ν->5	ο->10	τ->1	
ν ζώ	ω->25	
ν η 	Έ->1	Δ->1	Ε->18	Π->1	Σ->2	ά->2	έ->1	α->5	γ->1	δ->5	ε->12	θ->1	ι->2	κ->10	μ->2	ν->1	ο->4	π->7	σ->3	τ->1	υ->2	ψ->1	
ν ηγ	ε->2	
ν ηλ	ι->7	
ν ημ	έ->10	ε->42	ώ->1	
ν ηπ	ι->2	
ν θά	ν->3	
ν θέ	λ->26	μ->4	σ->21	τ->3	
ν θί	γ->2	ξ->1	
ν θα	 ->203	λ->9	υ->1	
ν θε	λ->3	μ->31	ρ->3	σ->30	τ->6	ω->7	
ν θι	γ->2	
ν θυ	μ->4	ρ->2	
ν θύ	μ->1	
ν ια	τ->2	
ν ιδ	έ->8	ί->1	ε->1	ι->24	ρ->5	
ν ιε	ρ->1	
ν ικ	α->36	
ν ιλ	ύ->1	
ν ισ	ο->8	π->1	τ->13	χ->16	ό->13	
ν ιτ	α->1	
ν κ.	 ->65	P->2	κ->3	λ->2	
ν κά	θ->11	λ->2	ν->6	π->20	ρ->6	τ->4	
ν κέ	ν->5	
ν κί	ν->15	
ν κα	ί->2	θ->80	ι->600	κ->2	λ->44	μ->4	ν->33	π->1	ρ->5	τ->323	υ->1	ύ->1	
ν κε	ί->3	ι->4	κ->2	ν->5	φ->9	
ν κι	ν->15	ό->1	
ν κκ	.->1	
ν κλ	ά->4	ί->1	η->2	ι->2	
ν κο	ι->176	μ->5	ν->5	ρ->4	σ->1	υ->2	
ν κρ	ά->2	ί->10	α->79	ι->9	υ->1	
ν κτ	η->2	
ν κυ	β->24	κ->4	ρ->22	
ν κό	π->1	σ->16	
ν κύ	κ->6	ρ->9	
ν κώ	δ->2	
ν λά	β->9	θ->1	
ν λέ	γ->2	ε->1	ν->1	ω->2	
ν λή	γ->1	ψ->2	
ν λί	γ->13	τ->1	
ν λα	θ->1	μ->4	ν->1	ϊ->1	ό->2	ώ->13	
ν λε	ί->1	γ->1	ι->6	π->4	
ν λη	σ->2	φ->5	
ν λι	γ->17	θ->1	μ->1	
ν λο	γ->5	ι->2	
ν λυ	μ->1	
ν λό	γ->272	μ->2	
ν λύ	σ->3	
ν μά	λ->7	
ν μέ	γ->5	λ->1	ρ->19	σ->19	τ->25	χ->4	
ν μή	ν->2	π->2	
ν μί	α->4	λ->1	
ν μα	ζ->5	θ->1	κ->7	λ->1	ρ->1	ς->68	
ν με	 ->99	ί->2	γ->26	θ->3	ι->19	λ->73	μ->1	ν->5	ρ->7	σ->3	τ->71	
ν μη	 ->6	δ->3	ν->6	χ->6	
ν μι	α->43	κ->17	λ->5	σ->1	
ν μν	ε->1	η->1	
ν μο	ι->1	λ->1	ν->8	ρ->5	υ->9	
ν μπ	ο->161	ό->12	
ν μό	λ->2	ν->16	
ν νέ	α->1	ε->6	ο->10	ω->28	
ν να	 ->338	ζ->3	
ν νε	α->1	κ->1	ο->2	
ν νη	σ->3	
ν νο	ε->1	μ->19	
ν νό	η->1	μ->5	σ->1	
ν ξέ	ν->2	ρ->10	σ->1	
ν ξα	ν->3	
ν ξε	κ->7	ν->7	π->4	χ->9	
ν ξη	ρ->1	
ν ο 	Α->1	Ε->1	Χ->1	α->2	κ->3	μ->1	π->1	
ν οδ	ή->4	η->63	ι->2	ώ->1	
ν οι	 ->157	κ->75	
ν ολ	ί->3	λ->5	ο->12	ό->1	
ν ομ	ά->23	α->3	ι->11	ο->9	ό->6	
ν ον	τ->1	
ν οξ	υ->1	
ν οπ	α->1	ο->185	τ->5	ω->1	
ν ορ	ί->3	α->1	γ->44	θ->13	ι->22	μ->1	υ->1	ό->1	
ν ου	ρ->2	σ->57	
ν οχ	ή->1	η->22	
ν ού	τ->7	
ν π.	χ->1	
ν πά	λ->2	ν->10	ρ->9	σ->11	
ν πέ	ν->3	ρ->1	σ->1	τ->4	
ν πί	ε->5	ν->2	σ->1	
ν πα	ί->4	γ->14	ι->16	λ->12	ν->5	ρ->207	τ->8	
ν πε	δ->1	θ->1	ι->2	μ->1	ν->1	π->7	ρ->308	τ->1	
ν πη	γ->23	
ν πι	έ->1	α->1	θ->5	λ->1	ο->20	σ->20	
ν πλ	ά->1	έ->13	ή->17	α->6	ε->27	η->44	ο->4	ω->2	
ν πν	ε->2	
ν πο	ι->29	λ->277	ρ->21	σ->13	τ->9	υ->219	ύ->1	
ν πρ	ά->19	έ->78	α->78	ι->7	ο->469	ω->59	ό->166	ώ->31	
ν πτ	ή->1	υ->4	ώ->1	
ν πυ	λ->2	ρ->6	
ν πω	ς->15	
ν πό	θ->2	λ->13	ρ->43	σ->3	
ν πώ	λ->1	ς->2	
ν ρα	τ->3	
ν ρε	α->1	
ν ρη	τ->1	
ν ρυ	θ->7	π->3	
ν ρω	τ->2	
ν ρό	λ->17	
ν ρώ	τ->1	
ν σέ	β->5	ρ->1	
ν σή	μ->18	
ν σί	γ->3	
ν σα	 ->1	ν->1	ρ->1	ς->16	φ->13	
ν σε	 ->164	β->10	ρ->1	
ν ση	μ->51	
ν σι	δ->1	ω->1	
ν σκ	ε->6	λ->1	ο->9	ό->4	ύ->1	
ν σο	β->9	λ->1	
ν σπ	ί->1	α->1	ο->4	ό->2	
ν στ	o->1	ά->1	έ->3	α->55	ε->2	η->175	ι->52	ο->117	ρ->9	ό->50	
ν συ	γ->31	ζ->9	λ->1	μ->75	ν->154	σ->11	χ->1	
ν σχ	έ->15	ε->66	η->11	ο->2	
ν σω	μ->1	σ->11	
ν σύ	γ->3	μ->5	ν->2	σ->1	
ν τά	δ->1	ξ->1	σ->10	χ->1	
ν τέ	λ->5	ρ->1	σ->3	τ->8	
ν τή	ρ->8	
ν τί	γ->1	θ->4	π->3	
ν τα	 ->97	ι->1	μ->44	ρ->1	υ->6	χ->5	ύ->1	
ν τε	θ->4	κ->1	λ->43	ρ->8	σ->4	τ->1	χ->20	
ν τη	 ->63	λ->4	ν->195	ρ->2	ς->196	
ν τι	μ->16	ν->3	ς->70	
ν τμ	η->2	
ν το	 ->141	ι->2	λ->3	μ->90	ν->94	π->40	υ->152	ύ->12	
ν τρ	έ->7	ί->11	α->5	ε->2	ι->11	ο->94	ό->74	
ν τυ	π->5	χ->1	
ν τω	 ->1	ν->206	
ν τό	λ->1	ν->2	π->4	σ->8	τ->4	
ν τύ	π->4	ρ->3	χ->6	
ν τώ	ρ->5	
ν υγ	ε->14	ρ->1	
ν υδ	ά->58	ρ->2	
ν υι	ο->4	
ν υλ	ι->8	ο->21	ώ->14	
ν υπ	'->3	ά->67	έ->5	ή->6	α->8	ε->21	η->32	ο->90	ό->51	
ν υσ	τ->1	
ν υφ	ί->4	α->2	ι->6	
ν υψ	η->8	
ν φά	σ->1	
ν φέ	ρ->3	
ν φή	μ->1	
ν φί	λ->1	
ν φα	ί->3	ι->1	κ->1	
ν φε	ν->1	
ν φθ	ά->2	
ν φι	λ->8	
ν φο	β->3	ρ->19	
ν φρ	α->1	ο->1	
ν φτ	ά->3	α->1	ω->5	
ν φυ	λ->2	σ->3	τ->1	
ν φό	β->3	ρ->5	
ν φύ	λ->4	
ν χά	θ->1	ρ->3	σ->2	
ν χα	θ->1	ι->1	μ->3	ρ->9	
ν χε	ί->1	ι->3	
ν χη	μ->1	
ν χθ	ε->1	
ν χι	λ->2	
ν χο	ρ->9	
ν χρ	ή->4	ε->19	η->19	ο->2	ό->9	
ν χω	ρ->58	
ν χώ	ρ->14	
ν ψή	φ->11	
ν ψε	ύ->1	
ν ψη	φ->23	
ν ψυ	χ->2	
ν ωκ	ε->2	
ν ωρ	ί->1	
ν ως	 ->20	
ν ωσ	τ->2	
ν ωφ	έ->1	ε->3	
ν όγ	κ->3	
ν όλ	α->15	ε->11	η->1	ο->13	ω->2	
ν όμ	ω->13	
ν όν	τ->5	
ν όπ	ο->5	ω->6	
ν όρ	γ->1	ο->7	ω->4	
ν όσ	ο->16	ω->2	
ν ότ	α->6	ι->53	
ν όχ	ι->8	
ν όψ	ε->8	
ν ύδ	α->3	
ν ύπ	α->17	
ν ώθ	η->1	
ν ώρ	α->4	ε->1	
ν ώσ	τ->3	
ν!Εά	ν->1	
ν!Η 	κ->1	
ν!Κυ	ρ->1	
ν!Κύ	ρ->1	
ν!Πα	ρ->1	
ν" ,	 ->1	
ν" .	Δ->1	Η->1	Τ->2	
ν" α	ρ->1	
ν" δ	ρ->1	
ν" κ	α->3	
ν", 	ή->1	
ν".Α	π->1	υ->1	
ν)Κυ	ρ->1	
ν, C	a->1	
ν, Δ	ι->3	
ν, ά	μ->1	ρ->4	
ν, έ	ξ->1	π->2	τ->4	χ->3	
ν, ή	 ->3	δ->1	
ν, ί	σ->1	
ν, α	κ->3	λ->37	ν->12	ξ->1	π->8	ρ->6	υ->7	φ->2	
ν, β	)->1	ά->3	ή->1	α->1	ε->1	ι->1	ρ->1	
ν, γ	ε->3	ι->17	ν->1	ύ->1	
ν, δ	ε->12	η->11	ι->13	ο->1	
ν, ε	ά->3	ί->12	ι->4	κ->2	λ->1	μ->2	ν->11	ξ->2	π->20	φ->3	
ν, ζ	ή->2	η->1	
ν, η	 ->40	
ν, θ	έ->7	α->18	ε->2	υ->1	
ν, ι	δ->7	
ν, κ	.->1	ά->5	α->70	λ->1	ο->2	υ->6	ύ->2	
ν, λ	ά->1	έ->1	α->3	ε->1	ό->2	
ν, μ	ά->1	έ->2	ί->1	ε->23	ι->5	ο->1	π->3	
ν, ν	έ->1	α->21	ο->1	
ν, ο	 ->5	ι->26	ρ->2	ύ->2	
ν, π	ά->1	έ->1	α->17	ε->5	ι->2	λ->1	ο->32	ρ->28	ω->2	ό->2	ώ->1	
ν, σ	α->1	ε->13	η->1	ι->1	τ->25	υ->14	χ->5	ύ->6	
ν, τ	α->11	η->33	ι->8	ο->31	ρ->2	ω->20	ό->5	
ν, υ	ι->1	π->6	
ν, χ	ρ->4	ω->3	
ν, ω	ς->2	
ν, ό	λ->2	μ->4	π->30	σ->5	τ->8	χ->5	
ν, ώ	σ->5	
ν-ΕΚ	 ->1	
ν. (	D->1	F->1	
ν. Έ	ν->1	
ν. Ό	λ->1	χ->1	
ν. Α	λ->1	υ->1	
ν. Δ	ε->1	
ν. Ε	ί->1	
ν. Η	 ->1	
ν. Κ	α->1	
ν. Ο	 ->1	ι->1	
ν. Π	ε->1	ρ->1	
ν. Τ	α->2	η->1	ο->2	
ν. Ω	ς->1	σ->2	
ν.(I	T->1	
ν.(Ε	Ν->1	
ν..(	I->1	
ν...	(->1	
ν..Σ	α->1	
ν.FR	)->1	
ν.Kυ	ρ->1	
ν.Kύ	ρ->1	
ν.Έν	α->2	
ν.Έπ	ε->1	
ν.Έρ	χ->1	
ν.Έσ	τ->1	
ν.Έτ	σ->4	
ν.Έχ	ε->2	ο->5	ω->2	
ν.Ή 	θ->1	
ν.Ήρ	θ->1	
ν.Ίσ	ω->1	
ν.Όλ	α->1	ο->1	
ν.Όμ	ω->2	
ν.Όν	τ->1	
ν.Όπ	ο->1	ω->2	
ν.Όσ	ε->1	ο->3	
ν.Ότ	α->3	
ν.Αγ	α->1	
ν.Ακ	ο->1	
ν.Αλ	η->1	
ν.Αμ	φ->2	
ν.Αν	 ->2	α->3	τ->3	
ν.Αξ	ι->1	
ν.Απ	α->2	ο->1	ό->8	
ν.Αρ	α->1	χ->1	
ν.Ας	 ->8	
ν.Ασ	φ->1	
ν.Αυ	τ->29	
ν.Βέ	β->1	
ν.Γε	ν->1	
ν.Γι	'->8	α->15	
ν.Γν	ω->5	
ν.Δε	δ->2	ν->20	ύ->4	
ν.Δι	ά->1	α->2	κ->1	ό->2	
ν.Δυ	σ->4	
ν.Εά	ν->5	
ν.Εί	μ->4	ν->11	χ->1	
ν.Εγ	ώ->3	
ν.Εδ	ώ->1	
ν.Ει	δ->1	
ν.Εκ	τ->1	φ->2	
ν.Ελ	ά->1	π->3	
ν.Εμ	ε->2	
ν.Εν	 ->2	α->1	δ->1	θ->1	τ->2	ό->1	
ν.Εξ	 ->1	ί->1	ε->1	
ν.Επ	ί->2	ε->1	ι->6	ο->3	
ν.Ευ	χ->1	
ν.Εφ	α->1	
ν.Ζη	τ->3	
ν.Η 	Ε->7	Ο->4	έ->1	α->5	γ->1	δ->6	ε->9	κ->3	ν->2	ο->2	π->5	σ->5	χ->3	
ν.Ηα	Ε->1	
ν.Θέ	λ->6	
ν.Θα	 ->22	
ν.Θε	ω->8	
ν.Ιδ	ι->1	
ν.Κά	τ->1	
ν.Κα	θ->2	ι->10	λ->1	ν->1	τ->7	
ν.Κρ	ί->1	
ν.Κυ	ρ->6	
ν.Κύ	ρ->21	
ν.Λέ	γ->1	τ->1	
ν.Λί	γ->1	
ν.Λη	σ->1	
ν.Λυ	π->1	
ν.Λό	γ->1	
ν.Μέ	ρ->1	
ν.Μή	π->1	
ν.Μα	κ->1	
ν.Με	 ->7	
ν.Μι	α->3	λ->1	
ν.Μο	λ->1	υ->2	
ν.Μπ	ο->4	
ν.Μό	ν->2	
ν.Να	 ->1	
ν.Νο	μ->2	
ν.Ο 	Π->1	α->1	ε->1	κ->1	μ->1	π->1	σ->3	ώ->1	
ν.Οι	 ->31	
ν.Ολ	ο->1	
ν.Ορ	ι->4	
ν.Ου	σ->1	
ν.Ού	τ->2	
ν.Πέ	ρ->3	
ν.Πα	ρ->2	
ν.Πι	ε->1	σ->10	
ν.Πλ	ο->1	
ν.Πο	λ->1	
ν.Πρ	ά->2	έ->11	ο->11	ό->7	ώ->3	
ν.Σή	μ->4	
ν.Σα	ς->2	
ν.Σε	 ->10	
ν.Στ	η->6	ι->1	ο->5	
ν.Συ	μ->2	ν->7	
ν.Σχ	ε->2	
ν.Σύ	μ->1	
ν.Τά	σ->1	
ν.Τέ	λ->7	τ->1	
ν.Τα	 ->5	
ν.Τε	λ->1	
ν.Τι	 ->3	ς->1	
ν.Το	 ->21	ν->2	υ->1	ύ->5	
ν.Τό	σ->1	τ->1	
ν.Τώ	ρ->2	
ν.Υπ	ά->8	ο->3	
ν.Φυ	σ->1	
ν.Χα	ί->1	
ν.Χθ	ε->1	
ν.Χρ	ε->5	
ν.Χω	ρ->2	
ν.Ως	 ->9	
ν.Ωσ	τ->6	
ν.γν	ω->1	
ν/ Ε	υ->2	
ν/Τα	μ->1	
ν: "	κ->1	
ν: έ	ν->1	
ν: α	ν->1	υ->1	
ν: ε	ά->1	π->1	
ν: η	 ->1	
ν: θ	α->1	
ν: κ	α->2	
ν: ν	α->1	
ν: π	ο->1	
ν: ρ	ί->1	ό->1	
ν: σ	τ->1	
ν: τ	ω->1	
ν: υ	ψ->1	
ν: ό	λ->1	
ν:έκ	θ->1	
ν; Α	υ->2	
ν; Γ	ι->2	
ν; Δ	ε->1	ι->1	
ν; Ε	ί->1	
ν; Η	 ->2	
ν; Θ	έ->1	
ν; Π	ι->1	ο->3	
ν; Τ	α->1	ο->1	
ν; Φ	υ->1	
ν;(Ε	Ν->1	
ν;Δε	ν->1	
ν;Εφ	ό->1	
ν;Η 	Ε->1	
ν;Κα	ι->1	
ν;Με	 ->1	
νez 	G->1	
νoι 	σ->1	
νoρι	α->1	
νoς 	ό->1	
ν· δ	ε->1	
ν· κ	α->1	
ν· ν	α->1	
ν».Π	ρ->1	
νΗ Ε	υ->1	
νΗ η	μ->3	
νΚύρ	ι->1	
νά έ	τ->1	χ->1	
νά α	δ->1	ι->1	ν->2	π->9	υ->7	φ->1	
νά β	α->1	λ->1	
νά γ	ί->1	ι->2	
νά δ	ε->1	η->1	
νά ε	ί->2	θ->1	π->4	υ->1	
νά ζ	ο->1	
νά η	 ->2	
νά κ	ά->3	έ->1	α->9	ρ->1	
νά μ	ά->1	α->1	ε->4	ι->1	ο->1	π->1	ό->1	
νά ν	α->5	
νά ξ	ε->1	
νά ο	ι->1	
νά π	ά->2	α->1	ε->2	ο->1	ρ->4	ω->1	ό->1	
νά σ	α->1	ε->5	τ->13	υ->1	χ->1	
νά τ	α->1	η->4	ι->5	ο->5	
νά υ	π->3	φ->1	
νά χ	ε->1	ώ->1	
νά ψ	ή->1	
νά ω	σ->1	
νά ό	τ->3	
νά, 	α->1	δ->2	ε->1	θ->1	λ->1	μ->1	π->1	τ->1	
νά.Η	 ->1	
νά.Σ	υ->1	
νά: 	δ->1	ν->1	
νάβι	ε->1	
νάγε	τ->2	
νάγκ	α->2	ε->28	η->81	
νάγν	ω->31	
νάγο	ν->2	υ->1	
νάδε	ι->3	λ->157	ς->1	
νάδο	υ->2	
νάδω	ν->2	
νάει	 ->1	
νάθε	σ->3	
νάκα	μ->7	
νάκλ	η->1	
νάκρ	ι->3	
νάκτ	η->14	
νάλγ	η->1	
νάλη	ψ->17	
νάλι	.->2	α->2	
νάλο	γ->20	
νάλυ	σ->29	
νάλω	σ->9	
νάμε	 ->10	.->1	ι->21	σ->35	ω->3	
νάμι	ξ->1	σ->5	
νάμω	ν->2	σ->5	
νάνε	 ->1	
νάνθ	ρ->1	
νάντ	η->7	ι->10	
νάου	ε->1	
νάπτ	ο->2	υ->205	
νάρ 	Κ->1	
νάρε	τ->1	
νάρι	α->5	ο->3	
νάρκ	η->1	
νάρμ	ο->2	
νάρρ	ω->1	
νάρτ	η->8	
νάς 	τ->1	
νάστ	α->1	ε->13	η->2	ρ->1	
νάσω	 ->1	
νάτα	ι->2	
νάτε	 ->3	,->1	
νάτο	υ->2	
νάφε	ρ->1	
νάχα	 ->2	
νάψα	μ->2	
νέα 	Δ->1	Ε->4	έ->1	α->4	γ->2	δ->4	ε->7	θ->2	ι->2	κ->7	λ->1	μ->4	ο->5	π->20	ρ->1	σ->9	τ->1	φ->1	χ->1	ώ->2	
νέας	 ->24	
νέβα	ι->1	λ->10	
νέβη	 ->11	.->1	ν->1	σ->10	
νέει	 ->1	
νέες	 ->39	,->1	.->1	·->1	
νέετ	α->2	
νέθη	κ->1	
νέθλ	ι->1	
νέκα	θ->8	
νέκρ	ι->11	
νέκτ	η->9	
νέκυ	ψ->1	
νέλα	β->8	
νέλε	υ->5	
νέλθ	ε->3	ο->3	ω->1	
νέμε	ι->1	λ->1	ν->1	τ->3	
νέμο	ν->3	υ->1	
νένα	 ->15	,->1	ν->11	ρ->2	ς->8	
νέντ	α->3	ε->3	
νένω	σ->2	
νέξε	ι->1	ω->3	
νέο 	Ε->1	Κ->1	α->1	γ->1	ε->2	κ->3	μ->1	ο->1	π->10	σ->5	τ->4	
νέοι	 ->6	
νέον	τ->2	
νέος	 ->5	
νέου	 ->27	,->1	.->2	ν->1	ς->19	
νέπε	ι->68	
νέπτ	υ->1	
νέρ,	 ->1	
νέργ	ε->83	ι->1	ο->3	ω->2	
νέρχ	ε->7	ο->3	
νές 	ά->1	α->3	β->1	γ->1	δ->3	ε->8	κ->5	μ->2	ν->1	π->3	σ->2	τ->6	φ->1	χ->1	ό->12	
νές,	 ->1	
νές.	Α->1	
νέσε	ι->1	
νέσο	υ->1	
νέστ	α->1	ε->5	
νέσω	 ->3	
νέτα	.->1	ξ->5	
νέτε	ι->3	
νέφε	ρ->27	
νέφι	κ->1	
νέχε	ι->48	
νέχι	ζ->1	σ->13	
νέχο	υ->2	
νέων	 ->59	,->2	.->2	
νέωσ	η->5	
νή -	 ->1	
νή Α	λ->2	
νή Γ	ε->2	
νή Δ	ι->1	
νή ά	δ->1	μ->1	
νή α	γ->2	κ->1	λ->2	ν->3	π->5	υ->1	
νή β	ά->1	ο->1	
νή γ	ι->2	ν->16	
νή δ	ή->2	ε->1	η->1	ι->2	ρ->1	
νή ε	γ->1	ι->1	κ->1	ν->1	ξ->3	υ->3	
νή ζ	ω->1	
νή η	μ->1	
νή θ	έ->55	α->1	
νή κ	α->9	λ->2	ο->3	ρ->1	υ->1	
νή μ	α->2	ο->1	
νή ο	δ->1	ι->1	μ->2	
νή π	α->2	λ->1	ο->4	ρ->4	
νή σ	α->1	ε->2	κ->2	τ->3	υ->11	χ->1	
νή τ	η->2	ο->9	ρ->1	
νή χ	α->1	
νή ψ	η->2	
νή, 	α->2	δ->1	ε->1	
νή.Α	υ->1	
νή.Ε	ί->1	
νήγα	γ->1	
νήγγ	ε->1	
νήθη	 ->1	κ->12	ς->1	
νήθι	ζ->1	σ->1	
νήθω	ς->5	
νήκε	ι->12	
νήκο	υ->6	
νήκω	 ->2	
νήμα	τ->2	
νήμε	ρ->5	
νήμη	 ->2	
νήντ	α->1	
νήργ	η->1	
νής 	Α->3	Γ->1	Δ->1	α->6	β->2	γ->7	δ->2	ε->1	η->1	θ->6	κ->7	μ->2	ν->1	π->2	σ->7	τ->4	ψ->1	ό->1	
νής"	;->1	
νής,	 ->2	
νής.	 ->1	Ό->1	Ο->1	Υ->1	
νήσα	μ->1	τ->1	
νήσε	ι->58	τ->7	ω->16	
νήσι	α->3	
νήσο	 ->1	ς->1	υ->35	
νήσυ	χ->3	
νήσω	 ->12	,->1	
νήτη	 ->3	,->4	.->5	:->1	
νήτο	υ->13	
νήτρ	ω->1	
νήτω	ν->65	
νήψε	 ->1	
νί β	ά->1	
νί ν	α->3	
νία 	-->1	1->1	έ->2	ή->2	α->8	γ->5	δ->3	ε->8	ζ->1	η->2	θ->4	κ->21	μ->16	ν->2	π->12	σ->11	τ->16	υ->2	χ->1	ω->1	ό->5	
νία,	 ->28	
νία.	Α->3	Ε->2	Η->1	Θ->2	Κ->1	Ν->1	Π->2	Σ->4	Τ->1	Ω->1	
νία;	 ->1	
νίας	 ->44	,->15	.->15	;->4	
νίασ	α->1	
νίδι	 ->1	,->1	α->1	
νίες	 ->17	,->2	
νίζε	ι->4	σ->1	τ->14	
νίζο	ν->11	υ->4	
νίζω	 ->4	
νίκε	υ->2	
νίκη	 ->3	.->2	
νίμω	ν->1	ς->1	
νίοτ	ε->2	
νίου	 ->2	
νίσε	ι->10	τ->1	
νίσθ	η->2	
νίσο	υ->15	
νίσσ	ε->1	
νίστ	α->12	η->4	ρ->1	
νίσχ	υ->50	
νίσω	 ->21	.->1	
νίτη	,->1	
νίων	 ->1	,->3	.->1	
νίως	 ->1	
να "	α->1	δ->1	ε->1	
να (	9->1	
να -	 ->4	
να 5	 ->1	
να R	o->1	
να «	μ->1	
να Έ	θ->2	
να Α	λ->1	
να Δ	ε->1	
να Ε	υ->3	
να Κ	ο->1	
να Μ	ο->1	
να Σ	υ->1	ύ->1	
να Χ	ά->1	
να ά	κ->1	λ->11	ν->1	ρ->1	τ->3	φ->1	
να έ	γ->5	κ->1	λ->2	ν->3	ρ->7	τ->1	χ->91	
να ή	 ->5	τ->4	
να α	Ε->1	ί->1	γ->6	δ->5	ι->5	κ->28	λ->10	μ->8	ν->289	ξ->13	π->279	ρ->28	σ->29	υ->29	φ->19	
να β	ά->3	ή->3	α->7	γ->2	ε->19	ι->3	λ->6	ο->20	ρ->27	
να γ	ά->1	ί->74	ε->9	ι->14	ν->17	ρ->3	υ->1	
να δ	έ->1	ί->8	α->1	ε->51	η->53	ι->283	ο->35	ρ->13	υ->5	ω->5	ύ->2	ώ->45	
να ε	ί->191	γ->42	δ->3	θ->3	ι->12	κ->97	λ->12	μ->16	ν->103	ξ->133	π->309	ρ->38	σ->8	τ->1	υ->50	φ->27	
να ζ	ή->10	ε->1	η->21	ο->1	υ->1	
να η	 ->10	ρ->1	
να θ	έ->53	ί->4	α->3	ε->42	υ->6	
να ι	δ->2	κ->3	σ->17	
να κ	ά->77	ί->2	α->247	ε->8	ι->8	λ->6	ο->13	ρ->37	υ->3	ό->8	
να λ	ά->49	έ->5	ή->1	α->20	ε->19	η->25	ι->1	ο->5	ύ->3	
να μ	ά->9	έ->24	ή->1	ί->1	α->33	ε->132	η->127	ι->22	ν->1	ο->11	π->82	ό->3	
να ν	έ->7	α->8	ι->2	ο->8	ό->1	
να ξ	έ->3	α->4	ε->48	
να ο	 ->2	δ->9	ι->9	λ->16	μ->3	ν->1	π->1	ρ->18	φ->1	χ->5	
να π	ά->9	έ->8	ί->1	α->159	ε->96	η->1	ι->9	λ->29	ο->51	ρ->314	ω->48	
να ρ	ί->2	υ->7	ω->6	ό->1	
να σ	έ->1	α->67	ε->14	η->42	κ->13	ο->1	π->4	τ->59	υ->261	φ->2	χ->33	ω->2	ύ->12	
να τ	έ->5	ί->1	α->34	ε->34	η->71	ι->15	μ->6	ο->147	ρ->19	σ->1	υ->1	ω->2	ό->3	ύ->4	
να υ	ι->5	λ->10	π->194	φ->5	ψ->3	
να φ	έ->8	α->8	ε->1	θ->8	ι->1	ο->5	ρ->19	τ->5	ω->1	ό->1	
να χ	ά->4	έ->1	α->11	ε->2	η->1	ο->3	ρ->65	τ->1	ω->1	
να ψ	ή->1	ε->1	η->10	
να ω	θ->3	ς->4	φ->1	
να ό	μ->3	ρ->2	τ->3	χ->1	
να ώ	σ->1	
να!Π	έ->1	
να" 	,->1	
να, 	έ->2	ή->1	α->6	γ->2	δ->3	ε->5	η->5	θ->3	ι->1	κ->3	μ->6	ο->3	π->3	σ->5	τ->5	υ->1	φ->1	ό->3	
να-τ	ε->1	
να..	 ->1	
να.Ό	μ->1	
να.Α	κ->1	ν->1	ς->1	
να.Γ	ι->1	
να.Η	 ->3	
να.Θ	α->1	
να.Κ	α->2	ο->1	ύ->1	
να.Ν	ο->2	
να.Ο	 ->1	
να.Π	ι->1	ρ->1	ώ->1	
να.Σ	ή->1	ε->1	τ->1	υ->1	
να.Τ	ο->1	
να.Χ	ρ->1	
να.Ω	σ->1	
να: 	κ->1	
ναέρ	ι->3	
ναία	 ->1	
ναίκ	α->7	ε->31	
ναίν	ε->8	
ναίρ	ε->2	
ναίσ	θ->1	
ναβά	θ->2	λ->5	
ναβί	ω->1	
ναβη	 ->6	"->1	,->1	
ναβι	ώ->2	
ναβλ	ή->1	η->2	
ναβο	λ->4	
ναβρ	ή->1	
ναβώ	ν->1	
ναγά	γ->1	
ναγέ	ν->3	
ναγγ	έ->5	ε->4	
ναγκ	ά->5	α->75	ώ->1	
ναγν	ω->37	ώ->10	
ναγρ	ά->2	α->1	
ναγυ	ρ->1	
ναγω	ν->3	
ναδέ	λ->45	ρ->1	
ναδε	ι->4	
ναδι	ά->6	α->2	κ->15	ο->4	
ναδρ	ο->13	
ναζή	σ->1	τ->1	
ναζί	 ->2	
ναζη	τ->10	
ναζι	σ->12	
ναζω	ν->1	ο->12	π->1	
ναθέ	ρ->2	τ->1	
ναθε	ω->8	ώ->28	
ναι 	"->1	-->1	d->1	Α->2	Σ->1	Χ->1	ά->13	έ->53	ή->5	ί->2	α->243	β->19	γ->26	δ->68	ε->131	ζ->3	η->123	θ->18	ι->23	κ->101	λ->23	μ->87	ν->65	ξ->1	ο->83	π->161	ρ->1	σ->157	τ->99	υ->31	φ->8	χ->10	ω->8	ό->43	
ναι"	 ->1	
ναι,	 ->22	
ναι.	Η->1	Θ->1	Κ->1	
ναι:	 ->1	ο->1	
ναικ	ε->1	ώ->36	
ναιν	έ->1	ε->1	
ναιρ	έ->1	ε->3	
ναιό	δ->1	
νακά	λ->1	
νακί	ν->1	
νακα	 ->2	ί->1	λ->6	ν->1	τ->5	
νακε	ρ->1	
νακλ	ά->2	
νακο	ί->46	ι->15	υ->1	ύ->1	
νακτ	ή->4	η->1	ώ->1	
νακυ	κ->12	
νακό	λ->1	π->1	
νακύ	κ->62	π->1	
ναλά	β->46	μ->2	
ναλα	μ->43	
ναλη	φ->15	
ναλι	ο->1	σ->1	
ναλλ	ά->2	α->17	
ναλο	γ->8	
ναλυ	τ->3	
ναλφ	ά->1	
ναλω	τ->57	
ναλό	γ->3	
ναλύ	ο->2	σ->4	
ναλώ	ν->2	
ναμέ	ν->18	τ->1	
ναμή	ς->1	
ναμί	α->11	ε->4	χ->1	
ναμε	 ->22	,->1	ί->5	ν->3	τ->2	
ναμη	 ->10	,->2	ς->2	
ναμι	γ->2	κ->25	σ->2	χ->3	
ναμν	ή->1	
ναμο	ν->2	ς->1	
ναμφ	ί->14	ι->13	
ναμω	θ->5	
ναμό	ρ->1	
ναμώ	θ->1	ν->4	σ->7	
ναν 	-->1	Α->1	Ε->1	Ι->1	Ο->1	ά->5	έ->1	α->18	β->1	γ->2	δ->2	ε->9	θ->2	ι->2	κ->16	λ->4	μ->7	ν->8	ξ->1	ο->7	π->22	ρ->1	σ->14	τ->18	υ->2	χ->4	ό->3	
ναν.	Π->1	Σ->1	
νανέ	ω->5	
νανε	β->1	ώ->36	
νανθ	ρ->2	
ναντ	ά->3	ή->9	ί->21	η->1	ι->46	ο->2	ώ->1	
ναξι	ο->3	ό->1	
ναπα	λ->1	ρ->1	σ->1	τ->1	
ναπλ	η->3	
ναπο	θ->1	μ->1	τ->6	φ->2	
ναπρ	ο->5	
ναπτ	υ->47	ύ->25	
ναπό	κ->3	σ->4	φ->17	
ναρά	 ->5	.->1	
ναρί	θ->1	
ναρκ	τ->2	ω->5	
ναρμ	ο->20	ό->19	
ναρξ	ή->1	η->24	
ναρπ	α->1	
ναρρ	ι->1	
ναρτ	ή->1	
ναρχ	ί->2	
ναρω	τ->12	
νας 	Γ->1	Ε->1	Χ->1	ά->2	έ->1	α->17	β->4	γ->5	δ->2	ε->2	θ->3	κ->12	λ->3	μ->5	ν->4	ο->1	π->13	σ->12	τ->10	υ->3	φ->2	χ->3	ό->1	ώ->1	
νας,	 ->11	
νας.	Α->1	Ε->1	Θ->1	Τ->2	
νασπ	ι->14	
ναστ	α->1	ε->3	ο->4	ώ->6	
νασυ	γ->4	μ->1	
νασφ	ά->9	
νατά	 ->3	!->1	
νατέ	θ->3	ς->2	
νατή	 ->31	.->2	ς->1	
νατί	θ->2	
νατα	ρ->1	
νατε	 ->12	.->2	ί->1	θ->5	
νατη	 ->1	
νατι	κ->1	
νατο	 ->5	.->1	λ->66	ν->7	π->1	τ->8	ϊ->1	
νατρ	έ->1	α->1	ο->1	
νατό	 ->30	,->1	.->1	ν->56	ρ->1	τ->84	
νατώ	 ->1	
ναυδ	ο->1	
ναυσ	μ->2	
ναφέ	ρ->160	
ναφή	 ->1	
ναφε	ρ->45	
ναφθ	ο->2	
ναφο	ρ->86	
ναχα	ί->1	ι->1	
ναχο	.->1	
ναχρ	η->11	
ναχτ	ά->1	
ναχό	ς->1	
ναψε	 ->1	
ναψυ	χ->1	
νγκ,	 ->1	
νγκε	ν->2	
νγκτ	ο->1	
νδάλ	ο->1	
νδέε	ι->3	τ->5	
νδέζ	ε->1	
νδέο	ν->9	υ->1	
νδέσ	α->1	ε->1	μ->1	ο->1	ω->2	
νδέχ	ε->5	
νδήπ	ο->6	
νδία	 ->13	"->1	,->8	.->8	ς->10	
νδίν	ο->2	
νδα 	ή->1	κ->1	υ->1	
νδαλ	α->2	ο->2	ω->1	
νδεί	κ->2	ξ->1	
νδεδ	ε->10	
νδεθ	ε->3	
νδει	κ->8	ξ->4	
νδελ	ε->2	
νδεμ	β->1	
νδεσ	ή->1	η->8	
νδετ	α->1	ο->1	
νδεχ	ο->24	ό->35	
νδεό	μ->1	
νδη 	κ->1	
νδης	 ->1	
νδιά	μ->3	
νδια	κ->14	λ->56	μ->1	φ->55	χ->1	
νδικ	ά->8	έ->1	ή->14	α->2	ο->3	ό->7	
νδιν	α->1	
νδισ	τ->1	
νδοί	 ->3	
νδογ	ε->1	
νδοε	υ->1	
νδοι	α->4	
νδοκ	ρ->2	
νδον	.->1	
νδού	 ->1	ς->3	
νδρά	μ->2	
νδρα	,->1	.->1	
νδρε	ς->6	
νδρι	κ->1	
νδρο	μ->3	
νδρώ	ν->6	
νδυά	ζ->1	σ->5	
νδυα	σ->6	
νδυλ	ί->10	ι->2	
νδυν	α->7	ε->22	η->3	ο->55	ω->20	ό->1	
νδυσ	η->2	
νδυτ	ι->1	ώ->1	
νδός	 ->2	
νδύθ	η->1	
νδύλ	ι->24	
νδύν	ο->22	ω->27	
νδύο	ν->2	υ->1	
νδύσ	ε->17	ο->1	
νδών	.->1	
νε "	i->1	π->1	
νε -	 ->1	
νε Ε	υ->1	
νε έ	ν->1	
νε ή	δ->3	
νε α	ί->1	ι->1	κ->3	π->2	ρ->1	υ->2	
νε γ	ι->3	
νε δ	ε->1	ι->2	
νε ε	δ->1	ι->1	ξ->1	
νε η	 ->9	
νε θ	έ->1	
νε ι	κ->1	
νε κ	ά->1	α->5	
νε λ	ό->3	
νε μ	ά->2	ε->4	ι->7	
νε ν	α->6	
νε ο	 ->8	ι->1	
νε π	έ->1	ε->1	ι->1	ο->3	ρ->4	ω->1	ό->1	
νε σ	τ->4	υ->1	χ->2	
νε τ	η->6	ο->9	
νε υ	π->1	
νε χ	ά->1	
νε ω	ς->1	
νε ό	ν->1	π->1	τ->4	
νε, 	α->1	ω->1	
νε.Έ	ν->1	τ->1	
νε.Π	ρ->1	
νε: 	ο->1	
νεί 	α->2	ε->3	θ->1	ι->1	κ->2	λ->1	μ->4	ν->1	ο->1	π->1	τ->3	ό->1	
νεί.	Κ->1	
νεία	 ->3	ς->1	
νείδ	η->5	ι->1	
νείμ	ε->1	
νείς	 ->66	,->2	.->2	
νείσ	ο->1	
νείτ	α->2	ε->2	ο->1	
νείω	ν->2	
νεαρ	ώ->1	
νεβά	ζ->1	
νεβα	ί->1	
νεγγ	ρ->1	υ->1	
νεδα	φ->2	
νεδρ	ί->34	ι->13	
νεθν	ι->2	
νει 	-->1	1->1	8->1	m->1	ά->1	έ->11	ή->3	α->44	β->1	γ->10	δ->4	ε->25	η->22	θ->2	ι->1	κ->39	λ->4	μ->32	ν->22	ξ->1	ο->13	π->34	σ->62	τ->119	υ->7	φ->3	χ->1	ψ->1	ω->1	ό->40	
νει!	Μ->1	
νει"	 ->7	
νει,	 ->26	
νει.	E->1	Ό->1	Α->2	Δ->1	Ε->3	Η->2	Θ->1	Μ->1	Π->2	Τ->1	Ω->1	
νει;	 ->1	
νει·	 ->2	
νει»	,->1	
νειά	ρ->1	
νειέ	ς->2	
νεια	 ->39	,->10	.->9	;->1	κ->19	ς->11	
νειδ	ή->3	η->15	
νειε	ς->4	
νειλ	η->10	
νειρ	ο->1	ό->1	
νεις	 ->1	
νεισ	ά->1	η->1	φ->17	
νειώ	ν->3	
νεκέ	ς->1	
νεκε	δ->1	
νεκρ	ο->1	ό->2	
νεκτ	ή->2	ί->2	η->2	ι->23	ο->6	
νελ 	γ->1	
νελή	φ->2	
νελε	ύ->1	
νελλ	ι->1	
νεμή	θ->2	
νεμί	ζ->1	
νεμη	θ->6	
νεμφ	α->3	
νενν	ο->1	ό->3	
νεντ	ε->1	
νενό	ς->2	χ->1	
νεξά	ρ->15	
νεξέ	λ->3	τ->2	
νεξή	γ->2	
νεξα	ρ->6	
νεξε	τ->15	
νεξη	ς->2	
νεξι	σ->1	
νεολ	α->3	
νεον	α->5	
νεοσ	υ->1	
νεοφ	α->1	ι->1	
νεπά	γ->26	ρ->7	
νεπή	 ->2	ς->5	
νεπα	γ->1	κ->2	ν->2	ρ->10	
νεπε	ί->2	ι->4	ν->1	
νεπι	θ->5	σ->4	τ->1	φ->2	
νεπο	τ->2	ύ->1	
νεπτ	υ->5	
νεπώ	ς->71	
νερά	 ->1	
νεργ	ά->13	ή->11	ί->43	α->119	ε->31	η->2	ι->1	ο->12	ό->7	ώ->1	
νερο	ύ->12	
νερχ	ό->3	
νερό	 ->21	,->8	.->6	
νερώ	ν->3	
νες 	-->3	Μ->1	Π->5	ά->1	έ->2	ή->5	α->41	γ->12	δ->19	ε->23	ζ->3	η->1	θ->6	ι->2	κ->34	λ->2	μ->15	ν->2	ο->19	π->63	σ->19	τ->40	υ->3	φ->5	χ->13	ό->1	ύ->2	
νες,	 ->18	
νες.	Α->3	Γ->1	Δ->1	Ε->4	Η->5	Θ->2	Κ->2	Ο->3	Π->3	Σ->3	Τ->2	Υ->1	Χ->1	
νες:	 ->1	
νεςΣ	ε->1	
νεση	 ->6	ς->4	
νεσθ	α->1	
νεσι	ο->1	
νεστ	ε->2	
νετά	 ->1	
νετέ	ς->1	
νετή	 ->2	ς->2	
νετα	ι->208	ρ->1	
νετε	 ->32	,->1	.->1	
νετη	,->1	
νετι	κ->26	
νετο	 ->1	
νετό	,->1	
νευ 	π->2	σ->1	ό->1	
νευθ	ε->3	
νευμ	α->3	
νευρ	ω->1	
νευσ	η->2	θ->1	ι->3	μ->1	
νευτ	ι->1	ο->1	
νευό	μ->1	
νεφά	ρ->2	
νεχή	 ->5	ς->1	
νεχί	ζ->18	σ->37	
νεχε	ί->4	
νεχθ	ε->1	ο->3	
νεχι	ζ->3	σ->5	
νεχο	μ->1	ύ->3	
νεχτ	ε->1	
νεχώ	ν->1	ς->18	
νεύε	ι->5	τ->3	
νεύη	ς->2	
νεύθ	υ->1	
νεύμ	α->38	
νεύο	μ->1	ν->4	υ->7	
νεύσ	ε->3	ο->2	
νεών	,->1	ε->1	
νεώσ	ι->35	
νζίν	η->1	
νη "	α->1	
νη -	 ->1	
νη U	R->1	
νη «	κ->1	
νη Έ	ν->2	
νη Δ	ι->3	
νη Ε	π->2	υ->7	
νη Π	έ->4	
νη έ	κ->6	ν->1	
νη ή	 ->1	
νη α	ί->1	δ->1	μ->1	ν->10	ξ->9	π->13	ρ->5	σ->1	
νη β	ά->1	ι->1	ο->1	
νη γ	ί->1	α->1	ε->1	ι->20	ν->14	
νη δ	ε->2	η->2	ι->11	ρ->1	υ->1	
νη ε	ά->1	ί->1	β->12	γ->1	ι->3	κ->3	λ->1	μ->3	ν->5	ξ->2	π->7	ρ->2	υ->6	φ->1	
νη η	 ->3	λ->1	μ->5	
νη θ	έ->3	α->4	
νη ι	δ->1	σ->1	
νη κ	α->44	ι->1	ο->3	ρ->1	υ->1	ό->1	
νη λ	ύ->1	
νη μ	έ->4	α->5	ε->10	ο->3	
νη ν	α->12	ο->1	
νη ο	δ->9	μ->1	υ->1	
νη π	α->5	ε->25	ο->13	ρ->20	
νη σ	ή->1	α->1	ε->2	η->1	τ->23	υ->17	χ->1	ύ->2	
νη τ	α->1	η->21	ι->1	ο->19	ρ->1	ω->14	
νη υ	γ->5	λ->1	π->3	
νη φ	ά->1	έ->1	ω->1	
νη χ	ά->1	ρ->3	ώ->1	
νη ψ	η->1	
νη ω	ς->1	
νη ό	λ->1	σ->1	τ->4	χ->1	
νη" 	.->1	ο->1	
νη, 	έ->2	α->3	γ->3	δ->1	ε->2	θ->1	ι->1	κ->5	μ->2	ν->1	π->4	σ->1	τ->1	υ->1	ό->2	
νη..	.->1	
νη.Έ	χ->1	
νη.Ό	μ->1	
νη.Α	υ->1	
νη.Ε	ά->2	ί->2	δ->1	π->1	
νη.Η	 ->2	
νη.Θ	έ->1	
νη.Κ	α->4	υ->1	
νη.Ο	ι->1	
νη.Π	ο->1	
νη.Σ	ή->2	
νη.Τ	ο->3	
νη: 	ο->1	
νηέν	τ->1	
νηγε	τ->1	
νηγο	ρ->5	
νηγυ	ρ->5	
νηγό	ρ->1	
νηγώ	ν->1	
νηθέ	ν->2	
νηθε	ί->12	
νηθι	σ->4	
νηθο	ύ->7	
νηκε	 ->3	
νηλί	κ->1	
νημά	τ->2	
νημέ	ν->3	ρ->23	
νημα	 ->4	.->2	
νημε	ί->1	ρ->32	
νημμ	έ->1	
νημο	ν->8	
νηντ	α->1	
νηρή	 ->1	ς->1	
νηρό	 ->1	
νης 	-->1	Έ->1	Δ->3	Ε->4	Ο->1	Σ->1	έ->3	ή->1	α->13	β->1	γ->4	δ->9	ε->5	ζ->1	η->1	θ->2	ι->1	κ->15	μ->3	ν->2	ο->5	π->12	ρ->2	σ->16	τ->22	υ->2	φ->1	χ->1	ό->1	ύ->1	
νης)	 ->1	
νης,	 ->10	
νης.	Έ->1	Γ->1	Ε->1	Η->1	Κ->1	Ο->1	Π->2	Σ->1	Υ->1	Ω->1	
νησή	 ->2	ς->2	
νησί	α->1	δ->1	
νησα	 ->1	ν->2	
νησε	 ->19	!->1	.->1	
νηση	 ->85	"->4	)->2	,->6	.->8	;->1	ς->59	
νησι	ά->5	α->1	μ->6	ω->12	ώ->4	
νησο	.->1	
νησυ	χ->84	
νητά	 ->1	
νητή	ρ->5	
νητα	 ->42	"->1	,->7	.->7	
νητι	κ->152	
νητο	 ->8	,->2	.->1	β->38	δ->1	π->10	
νητρ	α->8	ο->5	
νητό	 ->3	
νητώ	ν->2	
νθάρ	ρ->8	
νθέσ	ο->1	
νθέτ	ο->3	
νθήκ	ε->51	η->94	
νθία	.->1	
νθίζ	ε->1	
νθίσ	ο->2	
νθαρ	ρ->32	
νθασ	μ->4	
νθεί	 ->19	,->2	.->3	τ->2	
νθεκ	τ->1	
νθεν	 ->2	
νθερ	μ->1	
νθεσ	η->6	
νθετ	ε->2	ι->1	ο->2	ω->1	
νθη,	 ->1	
νθηκ	ε->4	ώ->33	
νθημ	α->2	
νθησ	η->1	
νθισ	η->1	
νθμί	ζ->1	
νθου	ς->1	σ->5	
νθού	μ->3	ν->8	
νθρα	κ->5	
νθρω	π->58	
νθρώ	π->93	
νθυμ	ί->65	ι->2	ο->6	
νθύλ	ε->1	
νθύμ	ι->8	
νθώ 	α->1	σ->1	
νιά 	κ->1	
νιά,	 ->1	
νιάζ	ο->1	
νιάς	 ->1	
νιάσ	ο->1	τ->2	
νιάτ	ι->1	
νιές	 ->1	,->1	.->3	
νιέτ	α->1	
νια 	έ->1	α->5	γ->4	δ->3	ε->4	η->1	θ->3	κ->5	μ->3	ν->2	ο->1	π->6	σ->7	τ->10	ό->1	
νια!	Τ->1	
νια,	 ->21	
νια.	Ό->2	Α->3	Γ->1	Δ->1	Ε->2	Η->2	Θ->1	Κ->2	Μ->1	Π->1	Σ->1	Υ->2	Χ->1	Ω->2	
νια:	 ->1	
νια;	 ->2	
νια·	 ->1	
νιαί	α->19	ο->16	ω->1	
νιακ	έ->1	
νιας	 ->5	
νιαύ	σ->1	
νιγμ	ό->1	
νιδι	ο->1	
νιζε	 ->2	
νιζό	τ->1	
νικά	 ->79	,->6	
νικέ	ς->81	
νική	 ->123	,->3	ς->80	σ->1	
νικα	ν->1	
νικε	ύ->1	
νικι	σ->3	
νικο	-->1	ί->5	ε->1	ο->5	π->3	σ->2	ύ->53	
νικό	 ->82	,->1	λ->1	ς->9	τ->20	
νικώ	ν->87	
νιμα	 ->1	.->1	λ->1	
νιμε	ς->1	
νιμη	 ->4	
νιμο	 ->2	υ->1	
νιμό	τ->1	
νιο 	ή->1	τ->3	
νιο.	Γ->1	
νιολ	ο->1	
νιος	 ->1	
νιοσ	τ->1	
νιου	ς->1	
νιού	ν->2	
νισα	ν->2	
νισε	 ->6	ς->1	
νιση	 ->20	,->1	.->3	ς->4	
νισθ	ε->3	ο->3	
νισμ	έ->7	ο->69	ό->73	ώ->17	
νισο	μ->4	ρ->2	τ->13	
νιστ	ά->19	έ->5	ή->3	α->1	ε->11	ι->43	ο->16	ω->1	ώ->5	
νισχ	υ->20	ύ->39	
νισό	τ->10	
νιτρ	ι->1	
νιχν	ε->3	
νιχρ	ό->1	
νιωσ	α->1	
νιόν	,->1	
νιώθ	ε->1	ο->2	ω->2	
νιών	 ->8	,->4	.->3	
νιώσ	ε->1	ο->1	
νκα 	ή->1	κ->1	
νκα,	 ->1	
νκα.	Έ->1	
νκι 	δ->2	ε->3	κ->2	ο->1	π->1	τ->3	
νκι,	 ->3	
νκι.	Δ->1	Μ->1	Τ->1	
νκι;	 ->1	
νλαν	δ->16	
ννέα	 ->10	
ννήθ	η->2	
ννα 	θ->1	κ->1	
νναι	ό->1	
ννηθ	ο->1	
ννησ	ή->4	ε->1	η->5	
ννιά	τ->1	
ννιέ	τ->1	
ννιο	ύ->1	
ννοή	θ->1	
ννοε	ί->3	
ννοι	α->28	ε->1	ο->1	
ννοο	ύ->4	
ννού	ν->2	
ννοώ	 ->5	
ννόη	σ->3	
νο -	 ->2	
νο 1	,->1	0->1	5->1	
νο 6	 ->1	
νο K	o->1	
νο L	E->1	
νο Β	α->12	
νο Ε	π->2	
νο Ν	ο->3	
νο Σ	ε->1	τ->1	
νο ά	ν->2	σ->1	τ->1	
νο έ	δ->1	κ->1	ν->5	ρ->4	τ->2	χ->3	
νο ή	 ->1	
νο α	ί->1	ι->1	κ->2	λ->1	ν->8	π->15	ρ->3	σ->1	υ->9	φ->1	χ->1	
νο β	ά->1	
νο γ	ι->37	ύ->1	
νο δ	ε->5	η->2	ι->7	
νο ε	ά->3	ί->7	κ->3	ν->4	ξ->2	π->8	ρ->2	υ->1	φ->1	
νο ζ	ή->8	η->1	
νο η	 ->9	
νο θ	ά->1	έ->7	α->5	ε->4	
νο ι	δ->2	
νο κ	ί->2	α->16	ε->1	ο->1	ρ->3	ό->2	
νο λ	ι->1	ό->4	
νο μ	έ->1	ή->3	ί->1	ε->24	ι->7	ο->1	
νο ν	α->35	
νο ο	 ->2	δ->1	ι->4	μ->4	
νο π	έ->1	α->8	ε->12	λ->1	ο->28	ρ->18	
νο ρ	α->1	ε->1	
νο σ	ή->1	ε->6	η->4	κ->1	τ->29	υ->1	φ->1	χ->5	ύ->4	
νο τ	α->4	ε->1	η->30	ι->3	μ->1	ο->35	ρ->7	ω->5	ό->3	
νο υ	π->1	
νο φ	α->1	θ->1	ο->1	υ->1	ω->3	ό->2	
νο χ	ά->1	ρ->1	
νο ψ	ή->2	
νο ω	ς->3	
νο ό	π->2	σ->1	τ->5	
νο ύ	ψ->1	
νο, 	έ->1	α->4	γ->3	η->2	θ->1	κ->3	λ->1	μ->3	ν->2	ο->1	π->6	τ->5	φ->1	ό->2	
νο. 	Η->1	
νο.Α	π->1	υ->1	
νο.Γ	ι->1	
νο.Δ	ε->1	
νο.Ε	ί->1	ν->1	π->1	
νο.Θ	α->1	
νο.Κ	υ->1	ύ->1	
νο.Λ	έ->1	ο->1	
νο.Μ	ό->1	
νο.Ξ	α->1	
νο.Π	α->1	ο->2	
νο.Σ	ε->2	
νο.Τ	ο->2	ό->1	
νο.Υ	π->1	
νο; 	Π->1	
νο;Σ	α->1	
νοήθ	η->1	
νοής	.->1	
νοήσ	α->1	ε->5	ο->6	
νοί 	Σ->3	Χ->1	ή->1	α->1	γ->1	δ->1	ε->2	θ->2	κ->1	ν->4	π->2	σ->1	τ->2	
νοία	ς->1	
νοίγ	ε->2	μ->2	ο->1	
νοίξ	ο->5	
νοβα	,->1	
νοβο	λ->4	υ->228	ύ->309	
νοβό	ρ->2	
νογν	ω->2	
νογο	ν->1	
νοδε	υ->4	ύ->11	
νοδη	μ->14	
νοδι	ά->13	α->3	
νοδο	 ->6	.->1	ς->3	
νοεί	 ->9	τ->3	
νοηθ	ο->1	
νοημ	έ->2	
νοησ	ί->2	
νοητ	ή->2	ό->1	
νοι 	2->1	ά->2	ή->2	α->15	β->3	γ->3	δ->2	ε->9	θ->2	κ->7	λ->1	μ->8	ν->8	ο->5	π->8	σ->12	τ->3	υ->3	φ->2	ό->3	
νοι,	 ->9	
νοι.	Α->1	Β->1	Δ->1	Ε->1	Η->1	Θ->1	Κ->1	Π->1	Σ->1	Τ->1	Υ->1	Χ->1	β->1	
νοια	 ->16	,->9	.->3	ς->6	
νοιγ	μ->2	
νοιε	ς->1	
νοικ	ί->4	ι->3	ο->16	τ->12	
νοιξ	α->2	η->2	
νοιο	λ->1	
νοιχ	τ->6	
νοιώ	θ->1	σ->1	
νοκο	ι->2	
νοκρ	α->1	
νολι	κ->43	
νολο	 ->21	,->1	γ->32	
νολό	 ->10	γ->1	
νομά	ζ->3	σ->4	
νομέ	ν->19	ρ->1	
νομή	 ->14	ς->12	σ->3	
νομί	α->48	ε->5	ζ->41	μ->3	σ->1	ω->1	
νομα	 ->3	ζ->4	ι->5	σ->3	
νομε	ί->1	λ->1	ν->1	ρ->3	υ->2	ύ->2	
νομη	 ->2	ς->1	
νομι	ά->15	α->1	κ->328	λ->2	μ->7	σ->11	ώ->3	
νομο	ί->1	θ->111	λ->2	ς->1	σ->4	ύ->2	
νομω	ν->1	
νομό	ς->1	
νον 	2->1	5->1	έ->3	α->5	γ->4	ε->10	η->3	θ->2	κ->2	μ->3	ο->3	π->3	σ->5	τ->3	υ->1	ό->3	
νον,	 ->1	
νονί	ζ->1	
νονθ	ύ->1	
νονι	κ->3	σ->46	
νοντ	ά->2	α->159	ε->1	
νοοτ	ρ->1	
νοού	μ->6	ν->4	σ->4	
νοπά	τ->1	
νοπο	ί->41	ι->33	
νοπρ	ά->1	
νοπτ	ι->20	
νοπω	λ->6	
νοπώ	λ->4	
νορά	 ->1	
νορα	 ->18	'->1	,->2	.->2	:->1	
νορε	ύ->3	
νορι	α->44	
νορχ	η->1	
νος 	-->1	ά->1	α->9	γ->9	δ->2	ε->6	η->1	θ->3	κ->5	μ->10	ν->11	ο->3	π->7	ρ->1	σ->17	τ->7	υ->2	χ->2	ό->2	ώ->1	
νος,	 ->8	
νος.	Α->2	Κ->1	Μ->1	Σ->1	Τ->1	
νοσέ	τ->4	
νοσο	κ->8	σ->1	
νοστ	α->1	
νοσυ	ν->2	
νοτή	τ->36	
νοτε	ν->1	
νοτι	κ->161	ο->2	
νοτο	μ->14	
νοτρ	ι->1	ο->2	ό->1	
νοτό	μ->21	
νου 	-->1	L->1	Β->13	Ι->1	Μ->1	Ν->1	Ο->1	Σ->1	Φ->1	Χ->1	ά->1	έ->3	α->10	β->1	γ->5	δ->4	ε->6	ζ->1	η->7	θ->3	ι->2	κ->13	μ->3	ν->108	ο->3	π->20	ρ->1	σ->9	τ->24	φ->1	χ->3	ό->38	
νου)	Έ->4	
νου,	 ->19	
νου.	Α->1	Δ->1	Ε->1	Η->2	Π->2	Σ->1	Τ->1	
νουά	λ->1	ρ->2	
νουα	ρ->12	
νουμ	ε->220	
νουν	 ->240	,->3	.->5	
νους	 ->90	,->11	.->3	
νουσ	α->2	
νοφο	β->19	
νοφό	ρ->1	
νοχή	 ->26	,->4	.->3	ς->46	
νοχη	 ->1	
νοχλ	η->2	
νοχω	ρ->1	
νοψί	ζ->1	σ->2	
νοψη	 ->1	
νοϊκ	έ->1	ή->1	ο->2	ό->1	
νού 	α->1	γ->4	δ->1	ε->1	κ->6	μ->6	π->2	ρ->1	σ->7	τ->2	υ->1	ψ->1	ό->1	
νού,	 ->5	
νού.	Α->1	Ε->1	Π->1	Τ->1	
νούκ	λ->3	
νούμ	α->2	ε->37	
νούν	 ->12	,->1	τ->8	
νούρ	γ->8	ι->7	
νούς	 ->12	,->4	.->1	
νούσ	α->3	ε->3	
νοώ 	α->3	ε->2	κ->1	μ->1	τ->3	
νοών	τ->5	
νραν	τ->1	
νσή 	μ->1	
νσει	ς->24	
νσεω	ν->8	
νσεώ	ν->1	
νση 	-->5	ή->2	α->6	γ->4	δ->3	ε->2	κ->13	μ->6	π->11	σ->3	τ->61	υ->2	ω->1	ό->1	
νση"	 ->1	
νση,	 ->22	
νση.	 ->1	Ό->1	Α->4	Γ->2	Δ->1	Ε->6	Κ->5	Μ->3	Π->2	Σ->1	Τ->1	
νση;	 ->2	
νσης	 ->39	,->9	.->11	
νστά	σ->2	
νστί	κ->1	
νστα	σ->1	
νσωμ	ά->20	α->25	
ντ Α	ν->1	
ντ κ	α->1	
ντ' 	α->2	
ντ, 	κ->1	
ντά 	μ->2	σ->7	τ->6	
ντά,	 ->1	
ντάδ	ε->4	
ντάζ	ε->1	
ντάκ	ι->1	τ->8	
ντάλ	μ->1	
ντάμ	ε->3	
ντάξ	ε->1	ι->5	
ντάρ	α->1	
ντάς	 ->8	
ντάσ	ε->2	μ->1	ο->1	σ->10	
ντάτ	α->1	ε->1	
ντάχ	θ->4	
ντέδ	ρ->3	
ντέλ	α->1	ε->1	ο->6	ω->1	
ντέξ	ε->1	ο->1	
ντέρ	ν->1	
ντήθ	η->1	
ντήλ	ι->1	
ντήρ	η->2	ι->39	
ντής	 ->1	
ντήσ	α->1	ε->21	ο->4	ω->5	
ντί 	γ->2	η->1	ν->9	σ->1	τ->4	
ντία	ς->2	
ντίβ	α->1	
ντίδ	α->2	ρ->10	
ντίζ	ε->2	ο->4	ω->1	
ντίθ	ε->62	
ντίκ	ε->4	τ->4	
ντίλ	η->11	
ντίν	ο->4	
ντίξ	ο->1	
ντίο	ν->17	υ->1	
ντίπ	α->1	
ντίρ	ρ->3	
ντίσ	ε->8	ο->14	τ->25	ω->4	
ντίφ	α->8	
ντίχ	τ->2	
ντίω	σ->1	
ντα 	-->1	2->11	ά->2	έ->3	ή->3	α->5	γ->6	δ->4	ε->5	η->1	θ->4	κ->11	μ->7	ν->3	ξ->1	ο->4	π->9	σ->14	τ->17	χ->4	ό->1	
ντα,	 ->13	
ντα.	Έ->1	Α->1	Β->1	Γ->1	Δ->1	Ε->2	Ζ->1	Κ->1	Μ->1	Π->2	Τ->1	
νταγ	μ->24	ω->67	
νταε	τ->26	
νταζ	ό->1	
νταθ	ε->2	
νται	 ->613	)->1	,->16	.->12	ρ->1	
ντακ	τ->1	ό->2	
νταλ	λ->28	
νταμ	 ->14	"->2	)->1	,->11	.->4	;->1	ο->1	
νταν	 ->22	,->1	.->1	ά->1	ή->2	α->2	ε->1	τ->1	ό->1	
νταξ	ή->1	η->29	ι->10	
νταπ	ο->28	ό->2	
νταρ	ά->1	ι->2	
ντας	 ->268	,->4	.->1	:->2	
ντασ	ί->1	ε->1	η->3	θ->3	τ->3	
ντατ	ι->7	
νταχ	θ->17	
νταψ	α->1	
νταύ	τ->1	
ντε 	ά->3	έ->2	ή->1	α->3	β->2	ε->3	η->2	θ->1	κ->3	μ->3	ν->1	σ->1	τ->3	φ->1	χ->11	
ντε,	 ->1	
ντεί	ν->5	
ντεβ	ο->4	
ντεκ	α->3	
ντελ	έ->1	ε->3	ώ->34	
ντεν	ά->1	
ντεπ	ε->4	
ντερ	α->7	
ντες	 ->28	,->3	.->1	
ντευ	ξ->3	
ντεύ	ξ->1	
ντη 	δ->1	κ->2	τ->4	
ντη.	Η->1	Ο->1	
ντηθ	ο->1	
ντηρ	ί->5	ε->1	η->10	
ντησ	ή->9	α->1	ε->2	η->18	
ντι 	3->1	α->1	μ->1	σ->21	τ->21	
ντια	 ->14	·->1	ί->1	γ->1	
ντιβ	α->3	ι->11	
ντιδ	η->2	ρ->12	
ντιε	ς->1	υ->4	
ντιζ	α->1	
ντιθ	έ->10	
ντικ	ά->53	έ->57	ή->128	α->18	ε->22	η->2	ο->19	ρ->1	ό->187	ώ->20	
ντιλ	ή->7	α->14	η->8	
ντιμ	έ->8	ε->118	η->1	ο->1	
ντιν	ο->2	
ντιο	 ->1	υ->1	
ντιπ	α->8	ο->1	ρ->56	υ->1	
ντιρ	α->1	ρ->4	
ντισ	η->2	μ->1	τ->23	
ντιτ	ί->3	α->3	ι->1	
ντιφ	ά->3	α->6	
ντιω	θ->1	
ντλή	σ->4	
ντλη	τ->2	
ντο 	ε->1	σ->1	τ->1	
ντο.	Θ->1	Σ->1	
ντολ	ή->14	ο->1	
ντομ	ί->9	α->16	ε->3	η->5	ο->7	ό->11	
ντον	ί->3	α->12	ε->3	η->9	ι->44	ο->1	ό->2	
ντοπ	ί->4	
ντος	 ->71	!->1	,->27	.->27	:->1	
ντοσ	τ->3	
ντοτ	ή->1	ε->17	
ντοχ	ή->1	
ντού	 ->3	,->2	.->1	ν->5	τ->26	
ντρέ	χ->1	
ντρα	 ->2	.->1	
ντρε	ά->1	α->2	ς->14	
ντρη	 ->1	
ντρι	β->1	κ->27	π->3	
ντρο	 ->6	.->1	π->6	υ->3	φ->1	
ντρω	θ->9	μ->3	ν->15	σ->25	τ->8	
ντρώ	ν->8	σ->11	
ντυπ	α->2	ω->6	
ντων	 ->47	,->8	.->4	
ντως	 ->39	,->10	.->2	
ντόζ	ε->1	
ντόμ	ε->2	
ντός	 ->36	
ντότ	η->1	
ντόφ	θ->2	
ντύπ	ω->16	
ντώ 	σ->2	τ->1	
ντών	 ->2	τ->1	
νυδρ	ε->1	
νυλο	χ->1	
νυμα	 ->15	,->2	.->1	
νυντ	α->1	
νυπά	ρ->2	
νυπέ	ρ->4	
νυπα	ρ->1	
νυπε	υ->1	
νυπο	γ->2	λ->2	μ->2	
νυπό	σ->1	φ->1	
νυτα	ι->1	
νυχι	σ->2	
νυόμ	ε->1	
νω -	 ->1	
νω Ο	μ->2	
νω έ	κ->3	ν->1	
νω α	δ->1	κ->2	μ->2	ν->3	π->19	ρ->1	υ->4	
νω β	έ->1	
νω γ	ι->2	ρ->1	
νω δ	ι->3	υ->1	ύ->2	
νω ε	γ->1	ι->1	κ->1	ν->1	π->5	υ->1	
νω η	 ->1	
νω θ	α->1	
νω ι	δ->1	
νω κ	α->5	ι->1	
νω λ	ί->1	ο->4	
νω μ	ά->1	ε->11	ι->5	ό->2	
νω ν	α->9	
νω ξ	α->1	
νω ο	 ->1	ρ->1	
νω π	έ->1	ο->1	ρ->2	ω->13	
νω σ	α->1	ε->8	κ->1	τ->12	
νω τ	α->1	η->4	ι->6	ο->14	ρ->1	ω->3	
νω υ	π->2	
νω φ	υ->1	
νω ω	σ->1	
νω ό	μ->1	ν->1	τ->15	
νω, 	β->1	δ->1	ε->1	η->1	θ->1	κ->11	λ->1	ο->1	π->1	σ->3	τ->1	υ->1	ό->1	
νω.Α	π->1	
νω.Γ	ν->1	
νω.Ε	π->1	
νω.Η	 ->2	
νω.Κ	ύ->1	
νω.Π	ρ->1	
νω: 	η->1	
νωθε	ί->6	ν->1	
νωθο	ύ->3	
νωμέ	ν->65	
νωμα	λ->1	
νωμο	δ->51	σ->3	
νωμό	ν->2	
νων 	"->1	-->2	/->1	D->1	Δ->1	Ε->12	Ο->1	Π->4	Υ->1	ή->1	α->20	β->2	γ->10	δ->18	ε->40	ζ->1	η->1	θ->2	κ->26	λ->1	μ->8	ν->1	ο->18	π->69	ρ->1	σ->27	τ->32	υ->9	φ->2	χ->6	
νων,	 ->27	
νων.	 ->1	Α->1	Γ->2	Δ->2	Η->1	Θ->3	Κ->1	Λ->1	Ο->1	Π->3	Σ->1	Τ->1	Υ->1	Χ->1	Ω->1	
νων/	 ->2	
νων:	 ->1	
νωνή	σ->1	
νωνί	α->43	ε->2	
νωνε	 ->1	
νωνι	κ->209	ο->1	ώ->6	
νωνο	ύ->1	
νωρί	ζ->113	ς->1	σ->16	τ->6	
νωρι	μ->1	σ->8	
νως 	-->2	έ->1	ή->1	α->8	γ->1	δ->5	ε->6	η->3	θ->5	ι->1	κ->7	μ->4	ν->17	ο->4	π->5	ρ->1	σ->12	τ->10	χ->1	ό->2	
νως,	 ->47	
νως.	Κ->1	Μ->1	Ο->1	Π->1	Σ->2	Υ->1	
νωσή	 ->12	ς->4	
νωσί	α->2	
νωσε	 ->1	
νωση	 ->197	!->1	,->29	.->37	·->2	ς->285	
νωστ	ά->3	έ->3	ή->2	ε->2	η->1	ο->6	ό->19	
νωτέ	ρ->1	
νωτι	κ->7	
νό "	κ->1	
νό α	γ->1	ν->1	π->2	υ->1	
νό γ	ρ->2	
νό δ	ι->1	
νό κ	α->2	ε->1	ο->1	
νό μ	έ->1	α->2	ο->1	
νό ν	α->4	ό->1	
νό ο	ι->1	ρ->1	
νό π	α->1	ε->1	ο->3	
νό σ	ε->2	η->1	τ->2	υ->4	χ->11	
νό τ	α->1	η->3	ο->3	ρ->1	
νό ψ	ή->6	
νό, 	γ->1	μ->1	
νό.Ό	λ->1	
νό.Ε	ί->1	λ->1	
νό.Η	 ->1	
νό: 	σ->1	
νόδε	υ->1	
νόδο	υ->11	
νόημ	ά->1	α->8	
νόησ	ε->1	η->11	
νόητ	α->1	η->3	ο->14	
νόλο	υ->7	
νόμα	σ->9	τ->53	
νόμε	ν->34	υ->3	
νόμη	σ->6	
νόμι	ζ->1	μ->4	ο->2	σ->9	
νόμο	.->3	ς->5	υ->4	
νόμω	ν->2	
νόν 	ν->2	σ->1	
νόνα	 ->2	,->1	ς->1	
νόνε	ς->30	
νόνω	ν->15	
νόπλ	ε->1	
νόπω	ρ->1	
νόρθ	ω->2	
νόρκ	ω->1	
νόρω	ν->12	
νός 	-->1	Ε->2	Κ->1	Π->1	ά->1	έ->4	ή->1	α->29	β->1	γ->7	δ->8	ε->18	θ->6	κ->25	λ->8	μ->11	ν->9	ξ->1	ο->5	π->52	σ->12	τ->13	υ->2	φ->2	χ->1	ψ->1	ό->105	
νός,	 ->8	
νός.	Κ->1	Ο->1	
νόσο	 ->2	ς->2	υ->1	
νόσω	 ->1	ν->2	
νότα	 ->13	,->2	.->2	:->1	ν->10	
νότε	ρ->9	
νότη	τ->113	
νότι	 ->30	α->1	ε->1	ο->1	
νότο	ς->7	υ->1	
νότω	ν->1	
νόφο	β->11	
νόφω	ν->1	
νόχλ	η->1	
νόψε	ι->30	
νύει	 ->15	
νύετ	α->10	ε->1	
νύμα	τ->4	
νύον	τ->4	
νύου	ν->6	
νύπα	ρ->7	
νύσε	ι->1	
νύσο	υ->1	
νώ -	 ->1	
νώ 2	5->1	
νώ ά	λ->2	
νώ έ	ν->2	
νώ α	ν->4	π->6	υ->1	φ->1	ύ->1	
νώ δ	ε->1	
νώ ε	ά->1	ί->1	δ->1	μ->1	ν->1	ξ->1	π->1	
νώ η	 ->7	
νώ ι	δ->1	
νώ κ	α->2	
νώ λ	ί->1	
νώ μ	έ->2	α->1	ε->12	
νώ ν	α->1	
νώ ο	 ->1	ι->3	ρ->1	
νώ π	α->1	λ->1	ρ->2	
νώ σ	ε->2	τ->3	υ->4	
νώ τ	έ->1	α->1	ο->1	
νώ υ	π->2	
νώ φ	υ->2	
νώ ό	λ->1	τ->2	
νώ, 	α->1	ό->1	
νώδυ	ν->1	
νώθη	κ->4	
νώλη	,->1	
νώμα	λ->1	τ->1	
νώμε	ς->1	
νώμη	 ->69	)->2	,->2	.->6	:->1	ς->13	
νώμο	ν->6	
νώμω	ν->4	
νών 	-->1	έ->2	α->4	γ->5	δ->7	ε->2	θ->1	κ->9	μ->3	ο->2	π->9	σ->8	τ->8	χ->1	ψ->1	
νών"	 ->1	
νών,	 ->7	
νών.	Έ->2	Α->2	Β->1	Δ->1	Θ->1	Μ->2	Ο->1	
νώνε	ι->5	τ->5	
νώνο	ν->2	υ->4	
νώντ	α->9	
νώνω	 ->3	
νώπι	ο->18	ό->3	
νώρι	ζ->3	σ->12	
νώς 	α->2	γ->1	ε->2	ι->1	κ->1	μ->1	ν->1	ο->1	π->2	σ->3	τ->2	υ->1	ό->1	
νώς,	 ->4	
νώσα	τ->3	
νώσε	ι->27	ω->15	
νώση	 ->7	.->1	ς->3	
νώσο	υ->4	
νώσω	 ->2	
νώτα	τ->9	
νώτε	ρ->2	
νώφε	λ->1	
ξ αι	τ->1	
ξ αυ	τ->2	
ξ δι	α->1	
ξ ημ	ι->2	
ξ ολ	ο->2	
ξ ον	ό->52	
ξ ου	 ->2	
ξ υμ	ώ->1	
ξάγε	ι->4	τ->3	
ξάγο	ν->10	υ->11	
ξάλε	ι->6	
ξάλλ	ο->37	
ξάνε	ι->4	τ->3	
ξάνο	ν->3	υ->2	
ξάπλ	ω->2	
ξάρθ	ρ->1	
ξάρσ	ε->1	
ξάρτ	η->26	
ξάρω	 ->1	
ξάχθ	η->1	
ξέλε	γ->3	
ξέλθ	ο->3	
ξέλι	ξ->20	π->1	
ξέλλ	ε->18	
ξένο	,->1	ι->1	υ->1	
ξένω	ν->2	σ->2	
ξέρε	ι->3	τ->6	
ξέρο	ν->1	υ->5	
ξέρχ	ε->1	
ξέρω	 ->8	,->1	
ξέσπ	α->2	
ξέτα	σ->35	
ξέφρ	α->14	
ξέχο	υ->1	
ξή μ	α->1	ο->2	
ξή π	ο->1	
ξή σ	α->2	
ξή τ	η->5	ο->6	
ξήγα	γ->3	
ξήγγ	ε->1	
ξήγη	σ->3	τ->2	
ξήθη	κ->4	
ξήλθ	α->1	
ξήρα	ν->1	
ξής 	α->1	ε->4	θ->2	μ->1	ν->2	π->1	τ->2	ό->1	
ξής,	 ->2	
ξής:	 ->11	Τ->1	
ξής;	 ->1	
ξήσε	ι->7	
ξήσο	υ->5	
ξήχθ	η->5	
ξία 	γ->1	ε->1	κ->9	μ->2	π->4	σ->9	τ->12	ώ->1	
ξία"	 ->1	
ξία,	 ->6	
ξία.	Δ->1	Ε->2	Μ->1	Ο->1	Τ->1	
ξία:	 ->1	
ξίας	 ->12	!->1	,->4	.->3	;->1	»->1	
ξίες	 ->33	,->6	.->7	:->1	
ξίζε	ι->12	
ξίζο	υ->1	
ξίνε	ς->3	
ξίνη	,->1	ς->4	
ξίσο	υ->18	
ξίωμ	α->1	
ξίως	 ->1	
ξίωσ	ε->1	η->1	
ξα ή	δ->1	
ξα μ	ε->1	
ξα τ	ι->1	ο->2	
ξα.Π	ρ->1	
ξαίρ	ε->12	
ξαγά	γ->4	
ξαγγ	έ->2	ε->1	
ξαγο	ρ->1	
ξαγω	γ->17	
ξαιρ	έ->14	ε->106	
ξαιτ	ί->18	
ξακο	λ->41	
ξακρ	ί->1	ι->3	
ξαλε	ί->1	
ξαμε	 ->10	,->1	.->2	ν->1	
ξαν 	Ο->1	α->4	β->1	θ->1	ι->1	κ->5	μ->1	ν->1	ο->1	π->1	σ->1	τ->7	ό->2	
ξαν.	Λ->1	Ο->1	
ξανά	 ->18	.->1	
ξανα	β->1	γ->2	ζ->2	κ->1	ν->1	ρ->2	σ->1	
ξανε	μ->1	
ξαντ	λ->4	
ξανό	μ->6	τ->1	
ξαπά	τ->1	
ξαπα	τ->3	
ξαρτ	ά->4	ή->4	η->7	ώ->3	
ξαρχ	ή->1	
ξας 	B->1	
ξας,	 ->1	
ξασθ	ε->1	
ξασφ	ά->9	α->38	
ξατε	 ->1	
ξατο	μ->1	
ξαφά	ν->2	
ξαφα	ν->14	
ξαφν	ι->5	
ξαχθ	ε->25	
ξε έ	γ->1	ν->1	
ξε α	ρ->1	
ξε γ	ι->2	
ξε δ	ε->1	
ξε ε	π->1	
ξε η	 ->12	
ξε θ	ε->1	
ξε ι	δ->1	
ξε κ	α->2	
ξε μ	έ->1	α->1	ε->2	ι->1	ο->1	
ξε ν	έ->2	α->1	
ξε ο	 ->3	
ξε π	ο->1	ω->1	
ξε σ	α->1	ύ->2	
ξε τ	α->2	η->3	ι->1	ο->8	
ξε ω	ς->1	
ξε ό	σ->1	τ->2	
ξε, 	έ->2	
ξε.Δ	ι->2	
ξε.Ε	ξ->1	
ξε.Η	 ->14	
ξε.Κ	ύ->1	
ξε: 	α->1	
ξεί 	-->1	
ξεί:	 ->1	
ξείδ	ι->1	
ξεθω	ρ->1	
ξει 	Δ->1	ά->2	έ->1	α->10	γ->1	δ->1	ε->7	ζ->1	η->3	κ->12	μ->11	ο->3	π->5	σ->12	τ->21	ό->1	
ξει!	Ο->1	
ξει,	 ->3	
ξει.	Η->1	Κ->2	
ξειδ	ί->3	ι->5	
ξεις	 ->65	,->10	.->7	
ξεκά	θ->21	
ξεκί	ν->6	
ξεκι	ν->51	
ξεκλ	η->1	
ξελέ	γ->1	
ξελί	ξ->20	σ->5	χ->2	
ξελι	σ->1	χ->3	
ξελλ	ώ->6	
ξεμβ	ο->3	
ξενή	σ->1	
ξενε	ί->4	
ξενο	 ->2	φ->19	ύ->1	
ξενω	μ->1	
ξενό	φ->11	
ξεπέ	ρ->1	
ξεπε	ρ->21	
ξεπο	υ->1	
ξεπό	ν->1	
ξεργ	ά->2	α->41	
ξερε	 ->1	
ξες 	κ->1	
ξες.	Α->1	
ξεση	κ->1	
ξεσπ	ά->2	
ξετά	ζ->31	σ->63	
ξετα	σ->25	
ξετε	 ->8	
ξευρ	έ->1	ε->2	
ξευσ	η->1	
ξευτ	ε->3	
ξεφτ	ι->2	
ξεφύ	γ->2	
ξεχά	σ->8	
ξεχα	σ->1	
ξεχν	ά->12	ο->2	
ξεχω	ρ->6	
ξεων	 ->20	"->1	,->6	.->4	:->1	
ξεως	 ->5	,->2	
ξεύρ	ε->6	ο->2	
ξη "	α->1	δ->1	
ξη (	L->1	U->2	
ξη -	 ->2	
ξη e	n->1	
ξη «	r->1	s->1	
ξη Χ	ά->1	
ξη έ	τ->1	χ->1	
ξη ή	 ->4	τ->1	
ξη α	ν->3	π->1	υ->10	
ξη γ	ι->10	
ξη δ	ε->3	ι->2	
ξη ε	ί->2	λ->1	ν->11	
ξη η	 ->3	
ξη θ	α->1	ε->1	
ξη ι	κ->1	σ->3	
ξη κ	ά->1	α->30	λ->1	ρ->1	
ξη λ	ε->1	
ξη μ	έ->1	ε->4	η->1	ι->9	ό->1	
ξη ν	έ->3	α->3	ο->1	
ξη ο	π->2	ρ->2	
ξη π	ε->1	λ->1	ο->8	ρ->29	
ξη σ	ε->9	ο->4	τ->13	υ->2	χ->2	
ξη τ	έ->1	η->79	ι->1	ο->27	ω->42	ό->1	
ξη φ	ρ->1	
ξη χ	ι->1	ω->1	ώ->3	
ξη ω	ς->1	
ξη ό	λ->1	σ->2	
ξη, 	ή->1	α->5	β->1	γ->1	ε->2	η->2	θ->2	κ->4	ν->2	π->4	τ->4	ό->3	
ξη. 	Η->1	
ξη.(	Χ->1	
ξη.)	 ->1	
ξη.Έ	ν->1	
ξη.Ό	λ->1	σ->1	τ->1	
ξη.Α	κ->1	ς->1	
ξη.Γ	ι->1	
ξη.Δ	ι->2	
ξη.Ε	ξ->1	π->3	
ξη.Η	 ->2	
ξη.Θ	α->2	
ξη.Κ	α->3	ύ->2	
ξη.Λ	υ->1	
ξη.Μ	ε->3	
ξη.Π	ρ->3	
ξη.Σ	α->1	τ->1	
ξη.Τ	ε->1	
ξη.Υ	π->2	
ξη.Χ	ρ->1	
ξηγή	σ->15	
ξηγε	ί->6	
ξηγη	θ->1	
ξηγο	ύ->3	
ξηθε	ί->8	
ξηθο	ύ->2	
ξημέ	ν->10	
ξηρα	σ->4	
ξης 	(->1	-->2	έ->2	ή->1	α->8	γ->4	δ->6	ε->10	η->1	θ->3	ι->3	κ->18	μ->9	ν->1	π->5	σ->19	τ->55	υ->1	φ->1	χ->1	ό->3	
ξης,	 ->38	
ξης.	 ->1	Ό->1	Α->4	Δ->1	Ε->5	Η->1	Θ->3	Ι->1	Κ->5	Ο->2	Π->2	Σ->4	Τ->1	Υ->2	
ξηση	 ->52	ς->9	
ξητι	κ->3	
ξι έ	δ->1	
ξι α	π->1	
ξι γ	α->1	ε->1	
ξι μ	η->2	
ξι σ	τ->1	
ξι χ	ρ->2	
ξι, 	ε->1	
ξι. 	Σ->1	
ξι.Ο	ι->1	
ξι.Φ	α->1	
ξιά 	-->1	δ->1	κ->3	τ->1	
ξιά,	 ->3	
ξιά.	Ε->1	Τ->1	
ξιάς	 ->3	,->4	-->1	.->4	
ξιέπ	α->13	
ξια 	π->1	τ->3	
ξιακ	ά->2	έ->9	ή->9	ο->1	ό->2	ώ->7	
ξιες	 ->2	
ξικέ	ς->1	
ξική	 ->1	ς->1	
ξικο	μ->1	
ξικό	τ->1	
ξιμε	ς->5	
ξιμη	 ->1	
ξιμο	 ->1	ι->1	
ξιμω	ν->8	
ξινο	μ->2	
ξιοί	 ->1	
ξιοδ	ο->2	ό->2	
ξιοθ	ρ->1	
ξιοι	 ->1	
ξιολ	ο->11	ό->36	
ξιοπ	ι->23	ο->19	ρ->5	
ξιοσ	η->4	
ξιού	 ->1	ς->2	χ->1	
ξισο	ρ->6	
ξισώ	θ->1	ν->1	
ξιωμ	α->1	
ξιόλ	ο->3	
ξιόμ	α->1	ε->1	
ξιόπ	ι->3	
ξιότ	η->1	ι->72	
ξιώμ	α->1	
ξιών	 ->13	"->1	,->9	.->3	ο->2	
ξο Π	ρ->1	
ξο α	υ->1	
ξο κ	α->1	
ξο ν	α->1	
ξο σ	τ->2	
ξο τ	ί->1	
ξο, 	α->1	η->1	κ->1	
ξο.Ε	ί->1	
ξοδα	 ->6	
ξοδι	κ->2	
ξοδο	 ->2	
ξοες	 ->1	
ξοι,	 ->2	
ξοι.	Η->1	
ξοικ	ε->2	ο->10	
ξομα	λ->2	
ξονα	 ->1	ς->1	
ξονε	ς->1	
ξονυ	χ->2	
ξοπλ	ι->5	
ξορί	α->1	
ξοργ	ι->1	
ξορθ	ο->5	
ξος 	σ->1	
ξος,	 ->1	
ξος.	Α->1	Ε->1	Κ->1	
ξοστ	ρ->1	
ξου 	π->1	
ξου,	 ->1	
ξουδ	ε->1	
ξουμ	ε->83	
ξουν	 ->55	,->2	:->1	
ξους	 ->4	
ξουσ	ί->24	ι->12	
ξοχή	 ->1	ν->2	
ξοχη	 ->1	
ξτε 	μ->1	
ξτρε	μ->4	
ξυ α	υ->1	
ξυγί	α->1	
ξυδέ	ρ->1	
ξυλο	υ->1	
ξυμέ	ν->2	
ξυπα	κ->2	
ξυπη	ρ->2	
ξυπν	ά->1	η->3	ο->2	ω->1	
ξυψώ	ν->1	
ξω -	 ->1	
ξω α	ν->1	π->5	υ->2	
ξω γ	ι->1	
ξω ε	ν->1	
ξω κ	α->1	ό->2	
ξω μ	α->1	ε->1	ι->1	
ξω π	ο->1	ω->1	
ξω σ	υ->1	
ξω τ	η->2	ο->3	
ξω ό	π->1	τ->1	
ξω, 	ε->1	
ξω.Ε	ά->1	
ξωθε	ν->1	
ξωκο	ι->1	
ξων 	μ->1	
ξωτε	ρ->30	
ξωφρ	ε->2	
ξόδω	ν->1	
ξόχω	ς->5	
ξύ 1	9->1	
ξύ 2	0->1	
ξύ 3	0->1	4->1	
ξύ Ε	υ->1	
ξύ Κ	ο->1	
ξύ ά	λ->21	
ξύ έ	γ->1	
ξύ α	ν->3	υ->5	
ξύ β	ι->1	ο->1	
ξύ γ	ε->2	υ->1	
ξύ δ	η->1	ι->3	
ξύ ε	θ->1	π->2	υ->1	
ξύ θ	ε->1	
ξύ κ	ρ->1	υ->1	
ξύ λ	ε->1	ό->1	
ξύ μ	α->1	ε->1	
ξύ ο	ι->2	μ->1	
ξύ π	ε->2	λ->1	ο->2	ρ->1	
ξύ σ	ι->1	
ξύ τ	η->16	ο->26	ω->76	
ξύ φ	τ->1	
ξύ χ	ω->1	
ξύ ό	λ->1	
ξύμν	η->1	
ξύνε	τ->1	
ξύπν	η->2	
ξύψω	σ->2	
ο "m	a->1	
ο "Δ	ι->2	
ο "Κ	α->2	
ο "Π	ι->1	ο->5	
ο "α	υ->1	
ο "ε	κ->1	ν->1	
ο "κ	ά->1	
ο "μ	ο->1	
ο "ν	έ->1	ε->1	
ο "π	ο->1	
ο (8	0->1	
ο (C	O->3	
ο - 	έ->1	α->3	γ->1	δ->2	ε->2	θ->2	κ->4	ν->3	ο->1	π->2	τ->5	ό->3	
ο -τ	η->1	
ο 1 	κ->1	τ->4	
ο 1%	 ->2	
ο 1,	 ->1	2->1	9->1	
ο 1.	Υ->1	
ο 1/	5->1	
ο 10	,->1	0->1	5->1	
ο 11	.->1	0->2	
ο 12	 ->1	%->1	,->1	
ο 13	 ->3	,->1	.->2	7->1	
ο 14	,->1	3->1	
ο 15	,->1	2->7	8->3	
ο 16	 ->1	,->1	
ο 17	 ->1	
ο 19	%->1	4->1	5->3	7->1	8->2	9->33	
ο 2 	τ->1	
ο 20	%->1	,->1	0->32	1->4	2->6	
ο 23	,->1	
ο 25	%->1	
ο 27	%->1	
ο 28	%->1	
ο 29	9->1	
ο 32	 ->1	
ο 37	 ->4	,->2	.->1	
ο 4 	κ->1	τ->2	
ο 4%	.->1	
ο 40	%->1	
ο 48	 ->1	
ο 5 	Ύ->1	π->1	τ->1	
ο 5,	 ->1	
ο 50	%->4	.->1	
ο 53	%->1	
ο 56	 ->1	%->1	
ο 6 	ε->1	κ->1	τ->3	
ο 6,	 ->3	
ο 6.	Ό->1	Κ->1	
ο 6ο	 ->1	
ο 7 	δ->1	π->2	τ->5	
ο 7)	.->1	
ο 7,	 ->2	
ο 70	0->1	
ο 75	%->1	
ο 76	%->1	
ο 80	 ->1	%->5	
ο 81	%->1	
ο 9,	 ->1	
ο Al	b->1	e->2	i->1	
ο BB	C->3	
ο Ba	r->4	
ο Be	d->1	r->1	
ο Br	o->1	
ο Bu	n->1	
ο CO	R->1	
ο Ca	v->1	
ο Ce	r->1	
ο Co	r->1	
ο De	 ->1	l->1	
ο EC	H->2	O->1	
ο EQ	U->8	
ο Ec	o->1	
ο El	m->1	
ο Er	i->1	
ο Es	s->1	
ο Fa	s->1	
ο Fr	a->2	
ο Gό	n->1	
ο Ha	i->1	
ο He	r->1	
ο II	I->1	
ο IN	T->28	
ο IS	P->2	
ο IV	 ->1	
ο In	g->1	t->6	
ο Jφ	r->2	
ο Ko	c->2	s->1	
ο Kο	ι->1	
ο LE	A->37	O->1	
ο Le	i->1	
ο ME	D->3	
ο Ma	n->1	r->3	
ο Mc	C->1	
ο Me	d->1	
ο Mo	s->1	
ο NO	W->1	
ο Na	p->2	
ο No	g->1	
ο PH	A->3	
ο PV	C->1	
ο Pa	d->1	
ο Pi	n->1	
ο Pr	o->7	
ο SA	P->2	V->2	
ο Sc	h->2	
ο Se	a->3	
ο So	l->1	
ο Su	f->1	
ο TA	C->1	
ο UR	B->11	
ο VI	 ->1	
ο We	s->1	
ο Wi	e->3	
ο Wu	l->1	r->1	
ο Yo	r->1	
ο es	p->1	
ο ge	n->1	
ο ma	i->2	
ο mo	d->1	
ο «ν	α->1	
ο Έν	ω->1	
ο Α 	θ->1	σ->1	τ->2	
ο Α,	 ->4	
ο ΑΕ	γ->1	
ο Αδ	ό->1	
ο Αζ	ε->1	
ο Αλ	π->1	
ο Αμ	σ->8	
ο Αν	ώ->1	
ο Αο	υ->1	
ο Ατ	ζ->1	
ο Αυ	σ->2	
ο Β,	 ->1	
ο Β.	 ->1	Η->1	
ο Βέ	λ->9	
ο Βα	σ->12	
ο Βε	λ->1	ρ->5	
ο Βρ	α->1	
ο Γ 	κ->1	
ο Γ,	 ->2	
ο Γ.	Η->1	
ο Γε	ν->1	
ο Δ 	τ->1	
ο ΔΔ	.->1	
ο ΔΕ	Ν->1	
ο Δι	α->2	κ->13	
ο Δο	ύ->1	
ο ΕΓ	Τ->1	
ο ΕΕ	 ->1	
ο ΕΚ	 ->1	
ο ΕΤ	Α->3	
ο Εθ	ν->1	
ο Ελ	σ->5	
ο Επ	ί->16	ι->2	
ο Ερ	γ->1	
ο Εσ	ω->1	
ο Ευ	ρ->110	
ο Ημ	ι->2	
ο Ην	ω->12	
ο Ιρ	ά->1	λ->1	
ο Κα	γ->1	ν->1	
ο Κο	ι->177	ρ->4	σ->34	
ο Κυ	ό->1	
ο Κό	μ->6	σ->5	
ο Λα	ϊ->1	
ο Λε	υ->2	
ο Λο	ν->2	υ->3	
ο Μά	α->1	η->1	
ο Μο	ν->1	
ο Μπ	ι->1	
ο Μό	ν->2	
ο Νο	έ->3	
ο ΟΗ	Ε->1	
ο Ολ	ο->1	
ο Ορ	γ->1	
ο ΠΟ	Λ->1	
ο Πά	ρ->1	
ο Πα	γ->4	κ->1	ρ->3	
ο Πε	ν->1	ρ->4	
ο Πρ	ο->2	ω->7	ό->21	
ο Πό	λ->4	
ο Ρά	ι->1	
ο Σά	β->1	
ο Σε	π->3	
ο Ση	ά->2	
ο Στ	α->1	ρ->2	ό->1	
ο Συ	μ->118	ν->6	
ο Σύ	μ->2	ν->1	
ο Σώ	μ->53	
ο Τέ	ξ->1	τ->1	
ο Τα	μ->5	
ο Το	ρ->1	
ο Τρ	ί->1	
ο Τύ	π->1	
ο Υπ	ο->11	
ο ΦV	P->1	
ο Φε	β->1	
ο Φι	λ->4	
ο Χά	ρ->2	
ο Χί	τ->2	
ο άγ	ν->1	ρ->1	
ο άκ	ο->1	ρ->4	
ο άλ	λ->12	
ο άμ	ε->5	
ο άν	α->1	δ->1	θ->3	ω->1	
ο άρ	γ->1	θ->54	
ο άσ	κ->2	
ο άτ	ο->4	
ο άχ	ρ->1	
ο άψ	ε->1	
ο έβ	α->1	
ο έγ	γ->25	
ο έδ	α->3	ε->2	ρ->2	ω->3	
ο έθ	ε->4	
ο έκ	α->2	θ->1	κ->1	ρ->1	
ο έλ	α->1	ε->6	
ο έν	α->27	τ->4	
ο έξ	ω->1	
ο έπ	α->2	ρ->1	
ο έρ	γ->33	χ->1	
ο έτ	ο->8	σ->2	
ο έχ	ε->16	ο->9	ω->4	
ο ή 	α->2	γ->1	η->1	κ->2	π->2	σ->4	τ->2	χ->1	ό->1	
ο ήδ	η->1	
ο ήμ	ι->2	
ο ήτ	α->6	
ο ίδ	ι->59	
ο αέ	ρ->1	
ο αί	σ->3	τ->12	
ο αγ	α->1	γ->1	ο->1	ρ->4	ώ->4	
ο αδ	ύ->2	
ο αε	ρ->1	
ο αθ	λ->1	
ο αι	σ->1	τ->2	ώ->6	
ο ακ	α->1	ο->2	ρ->5	ό->4	
ο αλ	λ->6	
ο αμ	έ->1	φ->2	
ο αν	 ->9	ά->15	έ->4	α->35	ε->6	η->2	θ->1	ο->1	τ->32	ώ->1	
ο αξ	ί->2	ι->7	
ο απ	 ->1	'->1	έ->2	α->12	ε->1	λ->2	ο->58	τ->1	ό->99	ώ->1	
ο αρ	έ->1	α->2	γ->3	ι->18	κ->1	μ->7	ν->1	χ->7	
ο ασ	τ->4	φ->5	χ->1	
ο ατ	ε->1	
ο αυ	θ->2	σ->15	τ->159	
ο αφ	α->1	ο->12	τ->1	
ο αχ	τ->1	
ο βά	θ->1	κ->1	ρ->7	σ->5	
ο βέ	β->2	λ->2	
ο βή	μ->8	
ο βί	ο->1	
ο βα	θ->32	σ->16	
ο βι	ά->1	ο->2	
ο βλ	έ->3	
ο βο	υ->3	
ο βρ	ά->2	έ->1	ί->2	ε->1	ι->1	
ο βω	μ->1	
ο βό	ε->1	ρ->3	
ο γά	λ->1	
ο γί	ν->4	
ο γα	λ->1	
ο γε	γ->134	λ->1	ν->4	ρ->1	φ->1	ω->1	
ο γι	'->3	α->145	
ο γλ	υ->2	
ο γν	ω->14	
ο γρ	ά->1	ή->2	α->2	
ο γό	ν->1	
ο γύ	ρ->1	
ο δ)	 ->1	
ο δά	χ->1	
ο δέ	λ->1	ν->1	
ο δή	λ->1	μ->1	
ο δί	δ->1	κ->8	
ο δα	ν->1	π->1	
ο δε	 ->1	ί->5	δ->4	κ->2	λ->1	ν->47	χ->4	ύ->17	
ο δη	λ->4	μ->16	
ο δι	ά->12	έ->1	α->38	ε->6	η->1	κ->37	ο->3	π->1	ό->3	
ο δο	μ->1	υ->1	ύ->1	
ο δρ	ά->2	α->3	ό->2	
ο δυ	ν->60	
ο δω	 ->1	ρ->1	
ο δό	γ->2	
ο δύ	σ->8	
ο δώ	ρ->1	σ->1	
ο ε)	 ->1	
ο εά	ν->7	
ο εί	δ->7	ν->66	π->2	τ->1	χ->10	
ο εγ	γ->2	κ->9	χ->5	ω->1	ώ->1	
ο εδ	ά->2	ώ->1	
ο εθ	ν->3	
ο ει	δ->1	σ->24	
ο εκ	 ->4	α->1	δ->2	ε->2	θ->2	κ->2	λ->2	μ->1	π->12	τ->5	φ->6	χ->1	
ο ελ	ά->7	έ->1	ε->2	ι->1	λ->1	
ο εμ	ε->3	π->14	φ->1	
ο εν	 ->36	ά->1	έ->2	α->2	δ->25	ε->3	η->1	θ->2	ι->6	σ->1	τ->5	ω->1	ό->6	ώ->1	
ο εξ	 ->3	έ->1	ή->8	α->8	ε->4	η->1	ο->2	ω->2	
ο επ	έ->3	ί->46	α->4	ε->14	η->1	ι->47	ο->4	ω->1	ό->2	
ο ερ	γ->15	ε->1	μ->1	ω->3	ώ->20	
ο εσ	ά->1	ε->1	φ->1	ω->16	
ο ετ	ή->1	α->1	ώ->1	
ο ευ	έ->2	α->3	ε->1	η->2	θ->1	κ->1	ν->3	ρ->21	τ->1	χ->1	
ο εφ	α->10	ι->1	
ο εύ	κ->4	π->2	ρ->2	
ο ζή	λ->1	τ->83	
ο ζη	τ->17	
ο ζω	ή->2	
ο η 	Έ->1	Δ->2	Ε->8	Ο->2	ά->1	α->6	γ->2	δ->7	ε->2	η->2	κ->3	μ->2	ν->1	π->2	σ->1	υ->1	φ->1	ψ->1	ύ->1	
ο ηλ	ι->1	
ο ημ	ε->2	
ο θά	ν->1	ρ->7	
ο θέ	λ->8	μ->138	τ->1	
ο θί	γ->1	
ο θα	 ->83	λ->2	
ο θε	μ->8	σ->8	τ->2	ω->11	
ο θι	γ->1	
ο θρ	ά->1	
ο θυ	μ->2	
ο ια	τ->1	
ο ιδ	έ->1	ι->8	
ο ισ	π->3	τ->3	χ->12	
ο κ 	P->1	
ο κ.	 ->86	
ο κά	δ->1	θ->3	ν->9	π->3	τ->3	
ο κέ	ρ->2	
ο κί	ν->17	
ο κα	ί->1	θ->44	ι->253	κ->1	λ->19	μ->1	ν->5	π->3	τ->52	
ο κε	ί->23	ν->4	φ->25	
ο κι	 ->2	ν->1	ό->1	
ο κλ	ά->1	ή->1	ί->2	ε->2	
ο κο	ι->38	μ->1	ν->4	
ο κρ	ά->29	έ->3	ί->2	α->2	ι->3	ο->1	ύ->1	
ο κυ	β->1	π->1	ρ->4	
ο κό	μ->15	σ->59	
ο κύ	κ->3	μ->2	ρ->11	
ο κώ	δ->2	
ο λά	β->3	
ο λέ	γ->2	ε->1	μ->1	ω->6	
ο λή	ψ->2	
ο λί	γ->1	θ->1	
ο λα	ό->3	
ο λε	ί->1	ι->2	π->3	
ο λη	σ->2	
ο λι	γ->4	
ο λο	γ->2	ι->1	
ο λυ	π->2	
ο λό	γ->42	μ->2	
ο λύ	κ->1	
ο μά	θ->1	λ->3	ρ->1	
ο μέ	γ->8	λ->64	ρ->16	σ->7	τ->16	
ο μή	κ->1	ν->14	
ο μί	α->1	σ->1	
ο μα	ζ->2	λ->1	ρ->2	ς->19	σ->1	
ο με	 ->71	ί->1	γ->33	θ->1	ι->1	μ->1	ν->1	ρ->6	τ->10	
ο μη	δ->6	χ->1	
ο μι	α->26	κ->4	λ->3	σ->1	
ο μο	ί->1	ι->1	ν->8	υ->4	χ->1	
ο μπ	λ->1	ο->12	
ο μυ	α->1	
ο μό	λ->5	ν->23	
ο νέ	ο->15	
ο να	 ->197	ζ->1	
ο νε	ο->2	ρ->25	
ο νη	σ->1	
ο νο	μ->10	σ->5	ύ->1	
ο νω	ρ->1	
ο νό	η->2	μ->8	
ο ξε	κ->2	
ο ξη	ρ->1	
ο ο 	έ->1	α->1	ε->2	κ->1	π->1	υ->1	
ο οδ	ή->1	η->3	ι->1	
ο οι	 ->16	κ->13	ο->1	
ο ολ	ί->9	λ->1	ο->6	ό->1	
ο ομ	ά->2	ι->2	ό->1	
ο ον	ο->1	
ο οξ	υ->1	
ο οπ	ο->175	
ο ορ	ί->2	α->1	γ->2	ι->4	
ο οσ	τ->1	
ο ου	σ->4	
ο οφ	ε->2	
ο ού	τ->8	
ο πά	ν->1	
ο πέ	μ->3	ν->1	ρ->7	
ο πα	γ->3	ζ->1	ι->3	κ->2	λ->2	ν->4	ρ->94	
ο πε	ί->1	δ->14	ζ->1	ι->2	ν->4	ρ->118	τ->6	
ο πη	γ->2	
ο πι	ά->3	θ->2	λ->2	ο->12	σ->3	
ο πλ	έ->3	ή->3	α->136	ε->16	η->7	ο->3	
ο πν	ε->19	
ο πο	ί->1	ι->6	λ->53	σ->13	υ->138	
ο πρ	ά->32	έ->18	ί->3	α->8	ι->7	ο->92	ω->36	ό->209	ώ->28	
ο πυ	λ->5	
ο πω	 ->6	,->1	ς->12	
ο πό	ρ->1	σ->2	τ->1	
ο πώ	ς->12	
ο ρή	γ->1	
ο ρα	β->1	δ->1	ν->2	τ->3	
ο ρε	α->2	κ->1	
ο ρι	ζ->2	
ο ρυ	θ->1	π->11	
ο ρό	λ->22	
ο ρύ	π->2	
ο σή	μ->1	
ο σα	ς->6	φ->9	
ο σε	 ->43	β->8	
ο ση	μ->125	
ο σθ	έ->1	
ο σι	δ->1	
ο σκ	ά->1	έ->6	ε->2	η->1	ο->5	
ο σο	β->8	
ο σπ	ί->1	α->1	ο->1	ό->1	
ο στ	ά->13	έ->1	α->15	ε->6	η->65	ι->15	ο->64	ρ->4	ό->21	
ο συ	γ->42	ζ->4	λ->2	μ->37	ν->55	χ->4	
ο σφ	ά->2	α->2	ο->1	
ο σχ	έ->28	ε->23	η->3	ο->2	
ο σω	σ->6	
ο σύ	γ->4	ζ->1	μ->4	ν->34	σ->18	
ο τά	δ->3	χ->1	
ο τέ	λ->32	τ->2	
ο τί	μ->1	τ->2	
ο τα	 ->14	λ->1	μ->1	χ->6	
ο τε	λ->22	τ->1	χ->1	
ο τη	 ->16	,->1	λ->1	ν->38	ρ->1	ς->199	
ο τι	 ->4	ς->15	
ο τμ	ή->14	
ο το	 ->97	λ->2	μ->19	ν->22	π->2	υ->130	
ο τρ	έ->3	ί->7	α->4	ι->2	ο->3	ό->40	
ο τω	ν->97	
ο τό	ν->2	π->1	σ->2	τ->3	
ο τύ	π->3	
ο υγ	ε->1	
ο υδ	ά->7	ρ->1	
ο υι	ο->1	
ο υλ	ι->3	
ο υπ	'->1	ά->3	έ->4	ή->1	α->1	ε->9	ο->17	ό->10	
ο υσ	τ->1	
ο υψ	η->4	
ο φά	ρ->1	σ->2	
ο φί	λ->1	
ο φα	ι->3	ν->1	ρ->1	
ο φθ	ι->1	ό->1	
ο φι	λ->12	ν->1	
ο φο	β->1	ρ->5	
ο φρ	ά->2	
ο φτ	ά->1	
ο φυ	λ->1	σ->2	
ο φω	ς->9	
ο φό	β->3	ρ->1	
ο φύ	λ->5	
ο χά	ο->1	ρ->1	σ->4	
ο χέ	ρ->2	
ο χα	ι->1	λ->1	μ->1	ρ->4	
ο χε	ι->4	
ο χθ	έ->1	
ο χι	λ->1	
ο χο	ρ->1	
ο χρ	ή->1	ί->1	η->3	ο->9	ω->1	ό->15	
ο χώ	ρ->3	
ο ψή	φ->32	
ο ψη	φ->3	
ο ψυ	χ->1	
ο ψω	μ->1	
ο ψύ	χ->3	
ο ωρ	α->1	
ο ως	 ->13	
ο ωσ	τ->2	
ο όγ	κ->2	
ο όλ	ο->9	ω->3	
ο όμ	ω->3	
ο όν	ε->2	ο->2	τ->1	
ο όπ	ο->9	ω->5	
ο όρ	α->1	γ->3	ι->10	ο->3	
ο όσ	ο->9	ω->1	
ο ότ	α->4	ι->48	
ο όφ	ε->1	
ο όχ	ι->1	
ο ύψ	ο->4	
ο ώσ	τ->6	
ο" τ	η->1	
ο", 	τ->1	
ο".Ε	π->1	
ο";Κ	ύ->1	
ο).Δ	ι->1	
ο).Θ	α->1	
ο); 	Π->1	
ο)Έκ	θ->2	
ο)Σύ	σ->1	
ο, -	 ->1	
ο, 1	6->1	
ο, 3	 ->1	
ο, Σ	υ->1	
ο, έ	ν->2	π->1	χ->4	ω->1	
ο, ή	 ->1	
ο, α	κ->3	λ->16	μ->1	ν->8	π->8	υ->7	φ->2	
ο, β	ά->1	
ο, γ	ε->2	ι->15	
ο, δ	ε->13	η->5	ι->7	ύ->2	
ο, ε	ά->3	ί->6	ι->1	κ->2	λ->1	μ->1	ν->8	π->4	φ->3	
ο, η	 ->29	
ο, θ	έ->1	α->11	ε->2	
ο, ι	δ->6	
ο, κ	ά->7	α->41	ρ->1	υ->3	ύ->4	
ο, λ	ό->1	
ο, μ	έ->2	ε->6	ι->3	ο->1	π->2	
ο, ν	α->13	ο->1	
ο, ξ	υ->1	
ο, ο	 ->10	ι->6	λ->1	ύ->2	
ο, π	έ->2	α->2	ε->1	ι->1	λ->2	ο->15	ρ->22	ω->1	
ο, σ	ή->1	α->1	ε->10	η->2	τ->30	υ->4	χ->2	ύ->1	
ο, τ	έ->2	α->5	ε->1	η->10	ι->3	ο->22	ό->3	
ο, υ	δ->1	π->3	
ο, φ	ύ->1	
ο, χ	ρ->2	
ο, ω	σ->1	
ο, ό	λ->1	μ->3	ν->1	π->19	σ->2	τ->8	χ->5	
ο, ώ	σ->6	
ο-οι	κ->2	
ο. Β	ε->1	
ο. Γ	ι->1	
ο. Ε	κ->1	
ο. Η	 ->3	
ο. Θ	ε->1	
ο. Κ	α->1	
ο. Π	ι->1	
ο.Bo	r->1	
ο.NL	)->2	
ο.SA	V->1	
ο.Ve	r->1	
ο.Έμ	α->1	
ο.Έν	α->1	
ο.Έτ	σ->1	
ο.Έχ	ε->1	
ο.Έω	ς->1	
ο.Όπ	ω->1	
ο.Όσ	ο->4	
ο.Όχ	ι->1	
ο.Αι	τ->1	
ο.Αλ	λ->2	
ο.Αν	 ->2	έ->1	ή->1	α->2	τ->2	
ο.Αξ	ι->2	
ο.Απ	ό->4	
ο.Αρ	χ->2	
ο.Αυ	τ->13	
ο.Βε	β->1	
ο.Γι	'->3	α->7	
ο.Δί	π->1	
ο.Δε	ν->10	ύ->1	
ο.Δι	α->2	ε->1	
ο.Δύ	ο->1	
ο.Εά	ν->3	
ο.Εί	μ->3	ν->6	π->1	χ->2	
ο.Εδ	ώ->2	
ο.Εκ	τ->1	
ο.Ελ	π->2	
ο.Εμ	ε->2	
ο.Εν	 ->3	θ->1	ν->1	τ->1	
ο.Επ	ί->2	ε->1	ι->1	ο->3	
ο.Ερ	ώ->1	
ο.Ευ	χ->4	
ο.Εύ	χ->1	
ο.Η 	Ε->4	Ο->1	Π->1	έ->1	α->1	δ->2	θ->1	ι->1	κ->1	μ->1	ο->2	π->4	σ->2	
ο.Θέ	λ->4	
ο.Θα	 ->13	
ο.Θε	ω->4	
ο.Κα	θ->1	ι->3	ν->2	τ->1	
ο.Κυ	ρ->5	
ο.Κύ	ρ->11	
ο.Λέ	τ->1	
ο.Λο	γ->1	
ο.Λυ	π->1	
ο.Λύ	σ->1	
ο.Μί	α->1	
ο.Με	 ->1	
ο.Μι	α->2	
ο.Μπ	ο->1	
ο.Μό	ν->1	
ο.Νο	μ->1	
ο.Ξα	ν->1	
ο.Ξε	κ->1	
ο.Ο 	Σ->1	α->1	ε->1	κ->1	π->2	σ->1	
ο.Οι	 ->5	
ο.Ορ	ι->3	
ο.Ού	τ->2	
ο.Πά	ρ->1	
ο.Πή	γ->1	
ο.Πα	ρ->1	
ο.Πι	σ->5	
ο.Πο	λ->4	
ο.Πρ	έ->4	ο->2	ό->6	
ο.Σα	ς->2	
ο.Σε	 ->7	
ο.Στ	η->4	ο->2	
ο.Συ	ν->3	
ο.Σχ	ε->1	
ο.Τέ	λ->3	
ο.Τα	 ->3	
ο.Τε	τ->1	
ο.Τη	ν->1	
ο.Τι	 ->2	
ο.Το	 ->18	ν->1	
ο.Τό	λ->1	
ο.Υπ	ά->5	ο->1	ό->1	
ο.Φυ	σ->1	
ο.Χρ	ε->2	
ο.Χω	ρ->2	
ο.Ως	 ->2	
ο.Ωσ	τ->3	
ο.κ.	,->1	
ο.τη	ς->1	
ο: α	π->1	
ο: β	ρ->1	
ο: η	 ->1	
ο: κ	α->1	
ο: ο	ι->1	
ο: π	ρ->1	
ο: σ	ή->1	ε->1	
ο: τ	η->1	
ο; Έ	χ->1	
ο; Α	ν->1	π->1	
ο; Δ	ε->1	
ο; Μ	ή->1	
ο; Π	ο->4	
ο; Σ	ε->1	
ο;(Ε	Ν->1	
ο;Η 	ν->1	
ο;Κα	ι->1	
ο;Κυ	ρ->1	
ο;Σα	ς->1	
ο». 	Ο->1	
οΐας	,->1	
οάγε	ι->2	
οάγο	υ->2	
οάσπ	ι->6	
οέβα	ι->1	
οέβη	 ->2	σ->2	
οέβλ	ε->5	
οέδρ	ο->15	ω->14	
οέκυ	ψ->2	
οέλα	σ->1	
οέλε	υ->4	
οέλθ	ε->2	
οέμβ	ρ->5	
οένα	 ->2	
οέρχ	ε->8	ο->12	
οέχε	ι->1	
οή ε	π->2	
οή π	ο->1	
οή σ	α->1	τ->1	
οή τ	η->1	ο->2	ω->1	
οή υ	λ->1	
οή ω	σ->1	
οή.Α	υ->1	
οή.Ε	φ->1	
οήθε	ι->59	
οήθη	κ->1	σ->2	
οήλθ	α->1	
οής 	θ->1	μ->1	π->2	τ->1	υ->1	
οής.	Τ->1	
οήσα	τ->1	
οήσε	ι->4	ω->1	
οήσο	υ->6	
οήτε	υ->12	
οί (	Γ->2	
οί -	 ->1	
οί Α	λ->1	
οί Ε	π->1	υ->1	
οί Ο	ι->1	
οί Π	ε->1	
οί Σ	ο->3	
οί Χ	ρ->3	
οί ά	λ->2	ν->3	
οί έ	λ->1	π->1	χ->1	
οί ή	 ->1	τ->1	
οί α	γ->1	κ->2	λ->1	ν->1	π->11	υ->2	
οί β	έ->1	ο->4	
οί γ	ι->3	ν->2	
οί δ	ε->5	ι->1	
οί ε	ί->8	δ->1	ι->1	κ->3	λ->2	μ->1	ξ->1	π->1	ρ->1	υ->1	
οί η	γ->3	
οί θ	έ->1	α->3	ε->2	
οί ι	σ->1	
οί κ	ά->1	α->11	ρ->1	
οί λ	ό->1	
οί μ	έ->1	α->3	ε->2	η->1	ι->1	ο->5	π->2	ό->2	
οί ν	α->7	
οί ο	ι->9	ρ->2	
οί π	α->2	ο->17	ρ->2	ό->3	
οί σ	α->6	ε->1	τ->13	υ->50	χ->1	ύ->1	
οί τ	η->3	ι->2	ο->11	ω->1	ό->1	
οί υ	π->2	
οί φ	α->1	ε->1	ο->2	
οί χ	α->1	
οί ψ	η->1	
οί ω	ς->2	
οί ό	ρ->1	σ->3	τ->2	
οί ώ	σ->1	
οί).	Θ->1	
οί, 	έ->3	δ->2	ε->1	κ->3	μ->1	ν->1	ο->1	π->3	
οί. 	Ε->1	
οί.Γ	ι->1	ν->1	
οί.Δ	ι->1	
οί.Ε	ά->1	π->1	
οί.Η	 ->1	
οί.Κ	α->2	
οί.Σ	τ->2	
οί.Τ	ο->1	
οία 	-->1	ά->1	έ->13	ή->5	ί->1	α->32	β->12	γ->1	δ->38	ε->56	η->4	θ->49	ι->2	κ->16	λ->1	μ->14	ν->4	ξ->1	ο->9	π->35	σ->33	τ->8	υ->8	φ->1	χ->1	ψ->1	ω->1	ό->9	
οία,	 ->13	
οίας	 ->26	,->3	
οίγε	ι->2	
οίγμ	α->2	
οίγο	υ->1	
οίες	 ->137	,->1	
οίημ	ά->1	
οίησ	ή->33	α->5	ε->7	η->215	
οίθη	σ->6	
οίκη	σ->17	
οίκο	ι->1	υ->3	
οίκω	ν->7	
οίμα	σ->1	
οίνω	σ->46	
οίξο	υ->5	
οίο 	-->3	έ->8	α->14	γ->1	δ->10	ε->26	ζ->1	η->9	θ->25	κ->8	λ->1	μ->13	ν->2	ο->5	π->20	σ->6	τ->6	υ->3	χ->1	ψ->2	ω->1	ό->3	
οίο,	 ->3	
οίοι	 ->35	,->1	
οίον	 ->5	
οίος	 ->38	,->1	
οίου	 ->15	ς->20	
οίπω	ν->3	
οίρα	 ->4	.->1	σ->1	
οίρο	υ->1	
οίς 	ε->1	ό->1	
οίτη	σ->1	
οίχη	μ->1	
οίχι	σ->1	
οίχω	ς->1	
οίων	 ->40	ο->1	
οίως	,->1	
οίωσ	ή->1	η->1	
οα κ	ο->1	
οαγά	γ->1	
οαγω	γ->11	
οακο	υ->1	
οανέ	φ->2	
οανα	τ->5	
οαπα	σ->9	
οασπ	ί->4	ι->1	
οασφ	ά->3	
οατέ	ς->1	
οατί	α->2	
οατώ	ν->1	
οαχθ	ε->2	ο->1	
οβάδ	ι->1	
οβάθ	μ->7	
οβάλ	α->3	ε->18	λ->17	ο->15	ω->3	
οβάμ	α->5	
οβάσ	τ->1	
οβάτ	α->2	ε->1	
οβήθ	η->1	
οβήκ	α->1	
οβία	 ->4	,->1	.->1	ς->11	
οβίζ	ε->1	
οβα 	κ->2	
οβα,	 ->1	
οβαί	ν->9	
οβαθ	μ->7	
οβαν	ό->1	
οβαρ	ά->40	έ->13	ή->18	ο->4	ό->23	ώ->3	
οβεί	 ->5	τ->2	
οβερ	ά->1	έ->1	ή->1	ό->1	
οβες	 ->3	
οβη 	α->1	π->1	
οβιβ	ά->2	
οβιε	τ->3	
οβικ	ή->1	ό->1	
οβιο	μ->38	
οβισ	μ->1	
οβλέ	π->55	φ->1	ψ->1	
οβλή	θ->5	μ->103	τ->13	
οβλε	π->8	φ->5	
οβλη	θ->17	μ->47	
οβο 	-->1	Σ->1	β->1	κ->1	λ->1	π->1	
οβο,	 ->1	
οβο;	 ->1	
οβολ	έ->1	ή->12	ί->4	ο->1	ώ->1	
οβου	 ->2	λ->444	ς->1	
οβού	λ->309	μ->10	ν->3	
οβόμ	α->2	
οβόρ	ο->2	
οβώ 	ο->1	σ->4	
ογέν	ε->7	
ογές	 ->18	,->4	.->3	
ογή 	α->6	ε->3	η->1	θ->1	κ->3	μ->2	ν->3	ο->1	π->5	τ->57	χ->1	
ογή,	 ->6	
ογή.	Ο->1	Σ->1	Τ->1	
ογής	 ->38	,->6	.->1	
ογήσ	ε->13	ο->4	ω->4	
ογία	 ->85	,->6	.->5	ς->60	
ογίε	ς->130	
ογίζ	α->1	ε->2	ο->7	ω->3	
ογίσ	ε->1	ο->4	τ->1	
ογα 	ή->1	ε->1	κ->2	μ->5	σ->1	τ->2	
ογα.	Π->1	
ογαλ	ί->5	ι->36	λ->1	
ογαρ	ι->6	
ογγω	δ->1	
ογγώ	δ->3	
ογεί	 ->4	ο->8	τ->7	ω->1	
ογει	α->1	τ->1	
ογεν	έ->3	ή->1	ε->7	ο->3	
ογες	 ->3	.->2	
ογεφ	υ->1	
ογεω	λ->1	
ογη 	α->2	ε->1	θ->1	μ->1	π->2	τ->1	
ογηθ	ε->4	ο->1	
ογημ	έ->13	
ογης	 ->2	
ογιζ	ό->2	
ογικ	ά->11	έ->11	ή->60	ο->7	ό->28	ώ->10	
ογιμ	ο->1	
ογισ	θ->2	μ->64	τ->6	
ογιώ	ν->26	
ογμα	τ->2	
ογνω	μ->5	σ->2	
ογνώ	μ->4	
ογο 	3->1	ά->1	α->2	β->1	γ->1	δ->1	ε->2	κ->5	μ->11	ν->1	ο->1	π->2	ρ->1	σ->2	τ->10	υ->1	ό->1	
ογο,	 ->2	
ογο.	Ό->2	Θ->2	
ογοή	τ->12	
ογοδ	ο->2	
ογοη	τ->4	
ογοι	 ->1	
ογον	ι->1	
ογος	 ->10	,->1	.->1	:->1	
ογοτ	έ->1	ε->6	
ογου	ς->1	
ογού	μ->13	ν->2	σ->3	
ογρά	μ->184	φ->6	ψ->5	
ογρα	μ->123	φ->9	
ογων	 ->1	
ογό 	μ->1	
ογόν	η->12	ο->3	ω->4	
ογώ 	-->1	ό->2	
ογών	 ->6	,->1	.->2	;->1	τ->1	
οδέκ	τ->2	
οδέσ	μ->1	
οδέχ	ε->5	θ->1	ο->4	τ->1	
οδήγ	η->9	
οδήλ	ω->1	
οδήμ	α->7	
οδήπ	ο->9	
οδία	 ->1	
οδίδ	ε->3	ο->1	ω->1	
οδίζ	ε->4	ο->9	
οδίσ	ε->1	ο->3	
οδίω	ν->7	
οδα 	α->1	μ->1	σ->1	τ->3	
οδα,	 ->1	
οδαυ	λ->1	
οδεί	α->1	ξ->13	χ->4	
οδεδ	ε->2	
οδει	γ->3	κ->20	χ->3	
οδεκ	τ->24	
οδεξ	ι->3	
οδεσ	μ->6	
οδευ	θ->1	τ->8	
οδεχ	θ->16	ο->2	τ->3	ό->2	
οδεύ	ε->5	ο->3	σ->7	
οδηγ	ή->22	ί->234	ε->8	η->3	ι->14	ο->10	ώ->1	
οδημ	α->1	ο->14	
οδιά	γ->12	θ->3	ρ->2	σ->1	
οδιέ	ς->1	
οδια	γ->22	σ->4	χ->1	
οδικ	ά->1	έ->14	ή->14	α->2	ε->21	ό->1	ώ->6	
οδιο	ί->4	ι->2	τ->9	
οδιό	τ->32	
οδο 	"->1	1->3	2->8	Κ->3	α->2	β->1	γ->1	δ->1	ε->5	κ->5	μ->3	ν->1	ο->1	π->5	σ->10	τ->11	υ->1	
οδο,	 ->8	
οδο.	Ε->2	Θ->2	Κ->1	Π->2	Σ->1	Τ->1	
οδοθ	ε->1	
οδοι	 ->1	"->1	
οδοκ	ί->2	ι->6	
οδομ	έ->10	ή->20	ε->2	η->17	ο->3	ώ->7	
οδοξ	ί->18	ι->2	
οδος	 ->20	.->1	
οδοσ	ί->10	
οδοτ	ή->22	ε->9	η->7	ι->45	ο->12	ώ->3	
οδοχ	ή->18	
οδού	ς->3	
οδρή	 ->1	
οδρο	μ->17	
οδρό	μ->11	τ->1	
οδυν	ά->7	α->19	
οδυτ	ι->3	
οδωθ	ε->1	
οδό 	μ->1	
οδόμ	η->33	
οδότ	ε->1	η->99	
οδών	 ->1	
οεί 	α->1	μ->1	π->2	τ->5	
οείπ	α->1	
οείτ	α->1	ε->2	
οεδρ	ί->65	ε->12	
οειδ	ε->1	ο->5	ώ->2	
οεκπ	ρ->2	
οεμβ	ρ->8	
οεντ	α->3	
οεπα	γ->1	
οεπι	σ->3	χ->1	
οεργ	α->1	
οερχ	ό->9	
οες 	σ->1	
οετο	ί->1	ι->17	
οευρ	ω->2	
οζημ	ί->2	ι->1	
οζυγ	ι->1	
οζόμ	ε->3	
οη ε	π->1	
οηγή	θ->2	
οηγε	ί->1	
οηγη	θ->2	
οηγο	υ->21	ύ->67	
οηθά	 ->3	
οηθή	σ->25	
οηθε	ί->1	
οηθη	θ->4	τ->1	
οηθο	ύ->8	
οηθώ	ν->5	
οηλε	κ->1	
οημέ	ν->2	
οησί	α->2	
οητή	 ->1	.->1	
οητε	ί->1	υ->3	ύ->3	
οητό	 ->1	
οθέμ	α->1	
οθέσ	ε->96	ο->1	
οθέτ	ε->7	η->9	ω->1	
οθήκ	ε->2	
οθαλ	ά->1	
οθεί	 ->32	"->1	
οθεμ	α->3	
οθεσ	ί->70	ι->2	μ->13	
οθετ	ή->20	ε->2	η->12	ι->35	ο->7	ώ->3	
οθηκ	ώ->1	
οθι 	τ->1	
οθού	ν->6	
οθρή	ν->1	
οθυμ	ί->4	
οι -	 ->4	2->1	
οι 2	0->1	5->1	
οι 4	,->1	
οι Α	γ->1	λ->2	μ->1	υ->3	
οι Β	ρ->1	
οι Γ	Τ->1	ε->3	
οι Δ	ε->1	
οι Ε	π->12	υ->6	
οι Η	ν->1	
οι Ι	ο->1	ρ->1	σ->2	
οι Κ	ά->1	ο->3	
οι Ο	λ->1	
οι Π	ρ->2	
οι Ρ	ε->1	
οι Σ	έ->2	ο->6	υ->2	
οι Φ	ι->1	
οι Χ	ρ->1	
οι ά	λ->17	ν->16	σ->1	
οι έ	λ->2	ρ->1	χ->4	
οι ή	 ->3	
οι ί	δ->6	σ->2	
οι α	γ->4	ι->2	λ->1	μ->2	ν->26	ξ->7	π->38	ρ->15	σ->6	τ->1	υ->13	
οι β	ά->1	α->2	ι->2	λ->1	ο->38	ρ->4	
οι γ	ά->1	α->2	ε->10	ι->13	ν->5	υ->8	
οι δ	έ->2	ή->1	α->3	ε->15	η->9	ι->25	ρ->7	υ->6	ύ->13	
οι ε	ί->19	β->1	γ->4	δ->4	θ->4	ι->4	κ->19	λ->3	μ->9	ν->17	ξ->6	π->22	ρ->11	σ->1	τ->4	υ->8	
οι ζ	ο->1	ω->1	ώ->5	
οι η	γ->2	λ->2	
οι θ	έ->8	α->17	ε->6	
οι ι	δ->8	σ->4	
οι κ	.->1	ά->1	ί->1	α->59	λ->3	ο->10	τ->1	υ->20	ύ->3	
οι λ	έ->1	α->2	ε->1	ι->1	ο->1	ό->3	ύ->1	
οι μ	ά->1	έ->4	α->15	ε->31	η->2	ι->4	ο->6	π->2	ό->8	
οι ν	έ->7	α->29	ο->6	
οι ξ	έ->1	
οι ο	δ->3	ι->25	λ->1	μ->7	π->103	ρ->5	υ->2	
οι π	ά->1	α->22	ε->28	ι->11	λ->4	ο->62	ρ->59	ό->13	
οι ρ	ί->1	ι->1	υ->1	ύ->1	
οι σ	έ->1	ή->1	ε->4	η->3	κ->1	ο->3	π->1	τ->28	υ->69	χ->9	ω->2	ύ->1	
οι τ	α->1	ε->4	η->5	ι->2	ο->27	ρ->24	ω->13	
οι υ	δ->3	λ->1	π->28	ψ->1	
οι φ	α->2	ε->1	ι->2	ο->4	τ->1	υ->1	ω->1	ό->2	
οι χ	ο->7	ρ->6	ώ->7	
οι ψ	η->1	
οι ω	θ->1	ς->2	
οι ό	μ->3	σ->2	τ->10	
οι ύ	φ->1	
οι ώ	σ->1	
οι" 	,->1	
οι".	Τ->1	
οι, 	έ->4	ή->1	α->15	β->1	γ->5	δ->3	ε->19	η->25	θ->12	κ->14	μ->13	ν->5	ο->5	π->9	σ->14	τ->11	χ->3	ό->11	
οι.Α	κ->1	π->1	υ->3	
οι.Β	ε->1	
οι.Δ	ε->1	ι->1	
οι.Ε	ί->1	π->1	υ->2	
οι.Η	 ->4	
οι.Θ	α->1	
οι.Κ	α->1	ύ->3	
οι.Π	α->2	
οι.Σ	ε->1	τ->2	
οι.Τ	έ->1	ο->2	
οι.Υ	π->1	
οι.Χ	α->1	
οι.β	)->1	
οι: 	ε->1	ν->1	τ->1	
οι; 	Α->1	
οιά 	ε->1	μ->1	
οιάζ	ε->5	ο->3	
οιές	 ->3	
οιήθ	η->18	
οιήσ	α->4	ε->55	η->1	ι->3	ο->39	τ->1	ω->3	
οια 	"->1	Ε->1	ά->2	έ->1	α->18	β->3	γ->3	δ->3	ε->17	ζ->1	θ->5	ι->1	κ->6	λ->1	μ->11	ο->2	π->19	σ->9	τ->12	φ->1	χ->3	ώ->1	
οια,	 ->9	
οια.	Α->1	Κ->1	Χ->1	
οιαδ	ή->15	
οιαν	δ->1	
οιας	 ->11	.->1	
οιασ	δ->5	μ->4	
οιαύ	τ->1	
οιβή	 ->1	
οιβα	ί->4	
οιγμ	α->2	
οιεί	 ->11	.->1	τ->21	
οιες	 ->46	.->1	
οιεσ	δ->2	
οιηθ	ε->47	ο->20	
οιημ	έ->53	
οιητ	ή->2	ι->20	
οιθή	σ->4	
οική	σ->3	
οικί	α->3	ε->4	λ->2	
οικε	ί->5	ι->1	
οικη	μ->3	τ->25	
οικι	α->1	λ->7	σ->5	ώ->3	
οικο	 ->1	,->1	.->1	ί->1	γ->13	δ->65	ι->2	κ->2	λ->15	ν->267	σ->3	ύ->8	
οικτ	ά->4	έ->1	ή->2	ο->2	ό->3	
οικό	σ->1	
οικώ	,->1	ν->1	
οιλά	δ->2	
οιμά	ζ->4	σ->6	
οιμα	ζ->1	σ->10	
οιμη	 ->2	
οιμο	ι->9	ς->2	
οινά	 ->3	
οινέ	ς->5	
οινή	 ->111	ς->24	
οινί	τ->1	
οινι	κ->3	
οινο	ί->2	β->538	π->3	τ->173	ύ->40	
οινω	θ->1	ν->263	
οινό	 ->32	,->1	.->3	ς->3	τ->64	
οινώ	θ->1	ν->18	ς->2	σ->4	
οιξα	ν->2	
οιξη	 ->2	
οιο 	-->1	ά->1	έ->2	ή->1	α->2	β->4	γ->1	δ->3	ε->7	ζ->1	θ->12	ι->2	κ->6	λ->2	μ->5	π->4	ρ->4	σ->4	τ->9	ψ->1	
οιο,	 ->1	
οιο.	Δ->1	Ε->1	Μ->1	Τ->3	Υ->3	Φ->1	
οιοί	 ->1	
οιογ	έ->1	ε->1	
οιοδ	ή->9	
οιοι	 ->18	,->1	
οιολ	ο->1	
οιομ	ο->1	
οιον	 ->32	δ->5	
οιος	 ->53	
οιοτ	ή->1	ι->10	
οιου	 ->31	δ->2	ς->5	
οιού	μ->17	ν->47	ς->1	
οιπά	.->1	
οιπέ	ς->1	
οιπα	 ->11	
οιπε	ς->7	
οιπη	 ->1	
οιπο	 ->4	α->1	ι->4	ς->1	υ->6	
οιπω	ν->2	
οιπό	ν->70	
οιπώ	ν->1	
οιρά	ζ->2	σ->1	
οιρα	ί->2	σ->6	
οιρώ	ν->1	
οις 	γ->1	δ->1	ε->4	λ->1	ν->4	π->2	σ->2	τ->2	ό->4	
οις,	 ->23	
οις:	 ->1	
οιστ	ι->1	
οιτά	 ->1	ζ->3	ξ->3	
οιτο	ύ->1	
οιχί	α->2	
οιχα	 ->13	.->1	
οιχε	ί->71	ι->6	ς->4	
οιχη	 ->1	μ->2	
οιχο	 ->2	γ->1	υ->1	ύ->1	
οιχτ	ά->3	ή->2	ό->1	
οιχω	μ->1	ν->1	
οιων	 ->9	ο->1	ό->2	
οιόμ	ο->1	
οιότ	η->51	
οιώ 	ν->1	ο->1	τ->4	
οιώ,	 ->1	
οιώθ	ο->1	
οιών	 ->1	τ->8	
οιώσ	ο->1	
οκ α	π->1	
οκ.Η	 ->1	
οκάλ	ε->9	υ->1	
οκάμ	ι->1	
οκάρ	ε->2	
οκάτ	ο->3	
οκέν	τ->6	
οκή 	τ->1	
οκής	 ->1	
οκία	ς->2	
οκίε	ς->9	
οκίμ	α->1	
οκίν	η->68	
οκα 	π->1	
οκαί	ρ->3	
οκαθ	ο->2	
οκαλ	έ->12	ε->12	ο->17	ύ->3	ώ->3	
οκαρ	ί->1	
οκατ	ά->10	α->12	ο->2	ό->4	
οκαυ	τ->1	
οκαύ	τ->1	
οκεί	μ->10	
οκει	μ->160	
οκεν	τ->1	
οκες	 ->1	,->1	
οκη 	δ->3	κ->1	ν->1	ο->1	
οκη,	 ->2	
οκηλ	ί->1	
οκηπ	ί->3	ι->1	
οκηρ	υ->1	ύ->1	
οκης	 ->1	
οκιβ	ω->2	
οκιμ	ά->24	έ->1	α->5	
οκιν	ή->78	η->39	
οκκι	δ->2	ν->1	
οκλή	θ->4	ρ->32	σ->21	
οκλί	ν->2	σ->4	
οκλε	ί->13	ι->47	
οκλη	ρ->63	
οκο 	ή->1	ε->1	θ->1	
οκοι	ν->2	
οκομ	ί->4	ε->8	
οκοπ	ά->1	
οκορ	ύ->1	
οκος	 ->2	
οκού	μ->2	ν->1	
οκρά	τ->21	
οκρί	ν->17	
οκρα	σ->4	τ->156	
οκρε	α->1	
οκρι	θ->11	ν->2	σ->5	τ->2	
οκρο	τ->8	υ->1	
οκρύ	π->1	ψ->2	
οκτά	 ->3	
οκτή	θ->1	σ->27	τ->7	
οκτη	θ->1	σ->1	
οκτο	ύ->4	
οκτό	ν->3	
οκτώ	 ->2	,->1	
οκυρ	ι->2	
οκχό	λ->1	
οκωμ	ω->1	
οκων	 ->1	
οκόλ	λ->2	
οκότ	η->5	
οκύπ	τ->18	
οκύψ	ε->6	ο->4	
οκώ 	μ->1	
ολ, 	ν->1	
ολάβ	η->2	ο->1	
ολάρ	ι->1	
ολάς	 ->2	,->2	.->1	
ολέα	 ->1	
ολέθ	ρ->1	
ολέμ	η->39	ι->2	ο->7	ω->1	
ολές	 ->3	
ολέσ	ο->1	
ολέω	ν->1	
ολή 	έ->1	α->5	γ->5	δ->1	ε->4	η->1	ι->1	κ->3	λ->1	μ->2	ν->2	ο->1	π->6	σ->12	τ->25	υ->1	
ολή,	 ->2	
ολή.	Κ->1	
ολή:	 ->1	
ολήθ	η->3	
ολής	 ->17	.->3	:->1	
ολήσ	ε->1	ω->1	
ολία	 ->11	,->1	.->1	ς->5	
ολίγ	ο->12	
ολίε	ς->19	
ολίζ	ε->3	ο->6	
ολίν	ο->9	
ολίο	υ->1	
ολίσ	ε->1	ο->1	
ολίτ	ε->115	η->27	ι->1	
ολα 	α->1	ε->2	η->1	θ->4	κ->3	μ->1	ν->1	ο->2	π->2	σ->2	τ->2	
ολα,	 ->5	
ολα.	Τ->1	
ολαί	α->3	
ολαβ	η->1	
ολαμ	β->1	
ολαρ	ί->1	
ολασ	τ->4	
ολατ	α->2	
ολαύ	ο->1	
ολεί	 ->3	:->1	α->1	μ->2	ο->1	ς->1	σ->1	τ->5	
ολεκ	τ->2	
ολεμ	ά->1	ή->4	η->2	ι->2	ο->3	
ολεξ	ε->2	
ολες	 ->3	,->1	
ολευ	θ->1	ό->1	
ολεύ	ε->1	ο->2	
ολη 	έ->1	α->1	δ->3	η->1	θ->1	ι->1	κ->6	λ->1	μ->1	π->1	σ->1	τ->2	
ολη,	 ->3	
ολη.	Η->1	
οληθ	ε->10	ο->8	ώ->2	
οληπ	τ->3	
ολης	 ->3	
ολησ	ι->6	
οληψ	ί->3	
ολιά	ζ->3	σ->10	
ολια	σ->3	
ολιγ	ά->1	α->1	
ολιδ	ο->1	
ολικ	ά->36	έ->9	ή->44	ο->6	ό->14	ώ->7	
ολιμ	έ->1	
ολιο	ρ->1	
ολισ	θ->2	μ->25	τ->2	
ολιτ	ε->13	ι->706	ο->1	ώ->66	
ολιώ	ν->3	
ολλo	ύ->1	
ολλά	 ->45	,->2	.->1	κ->1	μ->1	
ολλέ	ς->84	
ολλή	 ->6	
ολλα	 ->1	ν->14	π->9	
ολλο	 ->10	.->1	ί->25	σ->1	ύ->25	
ολλώ	ν->11	
ολμά	 ->2	τ->3	
ολμη	ρ->4	
ολμώ	 ->2	
ολο 	έ->2	ή->1	α->2	γ->1	ε->1	ζ->2	θ->1	κ->2	ν->17	π->2	τ->19	ό->1	
ολο,	 ->1	
ολο.	N->1	Α->1	Ε->1	Θ->1	
ολοέ	ν->2	
ολοί	π->3	
ολογ	ή->21	ί->303	ε->11	η->18	ι->151	ο->18	ώ->4	
ολοι	 ->1	.->1	
ολοκ	λ->92	
ολομ	έ->1	ο->2	
ολον	τ->1	ό->30	
ολος	,->1	.->1	
ολοσ	σ->1	
ολου	 ->1	θ->88	σ->1	
ολοφ	ο->4	ό->1	
ολού	θ->18	μ->16	ν->8	
ολσε	β->1	
ολυά	ρ->8	
ολυβ	ι->1	
ολυδ	ι->1	
ολυε	θ->1	τ->13	
ολυκ	ε->2	ρ->1	
ολυλ	ε->5	
ολυμ	ο->4	
ολυν	θ->3	
ολυπ	λ->4	
ολυσ	μ->1	υ->1	χ->1	
ολυτ	έ->1	α->3	η->1	ο->2	
ολων	ί->2	ι->1	ώ->1	
ολό 	τ->10	
ολόγ	η->71	ο->2	
ολόθ	ε->1	
ολόκ	λ->51	
ολόν	ι->1	
ολότ	ε->5	
ολόψ	υ->2	
ολύ 	ά->1	έ->5	α->33	β->4	γ->7	δ->14	ε->20	ζ->1	η->1	θ->9	ι->7	κ->32	λ->7	μ->36	ν->6	ο->7	π->45	σ->79	τ->17	υ->4	φ->5	χ->10	ω->1	ό->3	ύ->1	
ολύ,	 ->10	
ολύ.	Ε->1	Κ->1	
ολύβ	δ->1	
ολύμ	η->1	ο->1	
ολύν	ε->5	ο->12	
ολύπ	α->1	λ->6	
ολύς	 ->1	
ολύσ	ε->2	
ολύτ	ι->10	ω->51	
ολύχ	ρ->3	
ολών	 ->2	
ομ -	 ->1	
ομ κ	α->1	
ομ, 	Β->1	
ομάδ	α->63	ε->42	ω->24	
ομάζ	ε->1	ο->1	ω->1	
ομάκ	ρ->2	
ομάσ	α->1	ε->1	θ->1	ο->1	
ομάτ	ω->4	
ομέα	 ->109	,->16	.->20	·->1	ς->14	
ομέλ	ε->17	
ομέν	α->5	ε->3	η->24	ο->73	ω->156	
ομέρ	ε->16	
ομές	 ->11	,->6	.->1	
ομέω	ν->8	
ομή 	α->1	γ->1	δ->2	ε->2	θ->1	κ->4	σ->4	τ->15	
ομή,	 ->1	
ομή.	Έ->1	Α->1	Π->2	Τ->1	
ομήθ	ε->1	
ομήμ	α->1	
ομής	 ->19	,->2	.->3	
ομήσ	ε->2	ο->9	
ομήχ	α->1	
ομία	 ->28	,->4	.->8	ς->28	
ομίε	ς->8	
ομίζ	α->1	ε->3	ο->5	ω->56	
ομίμ	η->1	ω->3	
ομίσ	α->1	ε->1	μ->1	ο->1	
ομίχ	λ->1	
ομίω	ν->1	
ομα 	H->1	α->3	θ->2	κ->4	μ->3	ν->2	π->2	σ->4	τ->4	υ->1	
ομα,	 ->5	
ομα.	Ό->1	Θ->1	
ομαγ	μ->1	
ομαζ	ό->4	
ομαι	 ->98	,->5	
ομακ	ρ->16	τ->1	
ομαλ	ά->1	έ->1	ή->3	υ->1	ύ->1	
ομαν	ί->1	
ομασ	ί->1	τ->2	
ομαχ	ι->1	
ομβά	ρ->1	
ομβα	ρ->1	
ομβι	κ->2	σ->1	
ομβώ	ν->1	
ομεί	α->2	ο->6	ς->56	τ->3	
ομεα	κ->8	
ομει	ν->4	
ομελ	έ->1	ε->1	
ομεν	ι->1	
ομερ	έ->4	ή->6	ε->3	ο->1	ώ->7	
ομες	 ->2	
ομεσ	α->14	
ομετ	α->1	ρ->1	
ομευ	θ->2	
ομεύ	ο->1	σ->2	
ομη 	ά->1	α->1	ι->1	μ->1	π->2	
ομη.	Η->1	
ομηθ	ε->7	
ομημ	έ->3	
ομην	ί->13	ι->1	
ομης	 ->2	
ομητ	ε->2	ι->14	
ομηχ	α->93	
ομιά	 ->8	,->1	ς->6	
ομια	κ->1	
ομικ	ά->45	έ->37	ή->177	ε->1	ο->21	ό->40	ώ->62	
ομιλ	ή->1	ί->18	ε->2	η->13	ο->2	
ομιμ	ο->6	ό->1	
ομισ	μ->13	
ομιώ	ν->4	
ομμά	τ->6	
ομμα	τ->4	
ομμο	υ->3	
ομμυ	ρ->14	
ομμύ	ρ->39	
ομνη	μ->2	
ομο 	δ->1	θ->1	ν->1	ο->1	π->1	τ->1	χ->4	
ομο.	Α->1	Δ->1	
ομοί	 ->1	,->1	ω->2	
ομογ	ε->1	
ομοθ	έ->2	ε->109	
ομοι	ά->1	ο->3	ό->2	
ομοκ	ρ->5	
ομολ	ο->12	ό->3	
ομον	ή->2	ε->1	ο->1	τ->1	ω->2	ώ->5	
ομορ	φ->7	
ομος	 ->1	.->1	
ομοσ	π->15	
ομοφ	ω->21	
ομού	μ->4	ν->2	ς->1	
ομπέ	ς->1	
ομπή	 ->5	.->1	ς->5	
ομπώ	δ->1	ν->6	
ομφώ	δ->1	
ομψα	 ->1	
ομων	 ->1	
ομό 	τ->1	
ομόκ	ε->3	
ομόν	ω->8	
ομός	 ->1	
ομόσ	π->2	
ομότ	ε->11	
ομόφ	ω->17	
ομώδ	η->4	ο->1	
ομών	 ->7	,->2	τ->1	
ον "	ε->1	π->1	
ον -	 ->3	
ον 1	.->1	
ον 2	,->1	0->1	1->2	5->1	
ον 4	0->1	
ον 5	5->1	
ον D	a->1	
ον E	r->1	
ον F	r->1	
ον H	a->2	e->1	
ον J	φ->2	
ον P	r->2	
ον R	i->1	
ον U	N->1	
ον Έ	λ->1	
ον Α	δ->1	ν->3	
ον Β	1->1	ο->1	
ον Γ	ύ->1	
ον Δ	ε->12	ο->4	
ον Ε	ι->1	π->13	υ->1	
ον Θ	ε->1	
ον Ι	α->2	ο->5	σ->1	
ον Κ	α->2	υ->1	
ον Λ	ό->1	
ον Μ	ά->6	
ον Ν	ο->2	ό->3	
ον Ο	Α->1	Η->1	κ->4	
ον Π	Ο->1	α->1	ρ->16	
ον Ρ	ή->1	
ον Σ	ε->2	τ->1	
ον Τ	ί->2	ύ->1	
ον Φ	ε->3	
ον Χ	ά->3	ί->1	
ον ά	κ->1	λ->5	ν->5	χ->1	
ον έ	δ->1	λ->12	ν->3	ξ->2	ρ->1	τ->6	χ->2	
ον ή	 ->2	
ον ί	δ->13	σ->1	
ον α	γ->15	θ->1	ι->4	κ->3	λ->1	ν->19	ξ->1	π->28	ρ->14	σ->1	υ->12	φ->150	
ον β	α->8	ι->1	ο->1	ρ->3	υ->1	ω->1	
ον γ	α->1	ε->2	ι->20	
ον δ	έ->1	ί->1	ε->9	η->4	ι->23	ρ->9	υ->1	
ον ε	ά->7	ί->7	α->6	γ->2	θ->1	ι->33	κ->7	λ->1	μ->4	ν->17	ξ->8	π->10	ρ->2	υ->9	φ->2	
ον η	 ->15	μ->1	
ον θ	ά->3	έ->2	α->10	ε->4	υ->1	
ον ι	δ->1	κ->1	σ->1	
ον κ	.->51	ά->1	ί->11	α->85	λ->4	ο->11	ρ->2	υ->2	ό->16	ύ->7	ώ->1	
ον λ	ί->2	α->3	ε->1	ι->1	ο->1	ό->98	
ον μ	έ->6	ή->3	α->14	ε->17	η->1	ι->4	ο->2	π->4	ό->1	
ον ν	έ->4	α->34	ό->3	
ον ξ	ε->4	
ον ο	 ->1	ι->11	μ->3	π->39	ρ->2	υ->4	ύ->2	
ον π	α->14	ε->10	ι->2	λ->19	ν->1	ο->46	ρ->36	υ->2	ό->1	
ον ρ	α->2	υ->1	ω->1	ό->16	
ον σ	έ->1	α->7	ε->18	η->4	κ->6	τ->38	υ->43	χ->25	ω->6	ύ->1	
ον τ	έ->4	ί->1	α->8	ε->5	η->29	ι->6	ο->109	ρ->71	ω->13	ό->6	ύ->3	
ον υ	δ->1	π->16	φ->1	
ον φ	ί->1	α->1	ι->3	ο->1	τ->1	υ->1	ό->6	
ον χ	ά->2	α->5	ε->1	ι->1	ρ->6	ώ->8	
ον ω	ς->1	φ->1	
ον ό	γ->3	λ->5	π->1	ρ->6	σ->1	τ->6	
ον ύ	π->1	
ον, 	έ->1	α->6	β->1	γ->3	δ->6	ε->19	ζ->1	η->12	θ->12	κ->9	λ->1	μ->4	ν->3	ο->3	π->12	σ->10	τ->18	χ->3	ό->1	
ον.(	Ε->1	
ον.F	R->1	
ον.Ή	 ->1	
ον.Ό	μ->1	
ον.Α	π->1	ς->2	υ->2	
ον.Γ	ι->1	
ον.Δ	ε->3	
ον.Ε	ί->2	
ον.Η	 ->6	α->1	
ον.Θ	έ->1	
ον.Κ	ύ->4	
ον.Λ	η->1	
ον.Μ	έ->1	
ον.Ο	 ->1	
ον.Π	ρ->1	
ον.Σ	ή->1	ε->1	υ->1	χ->1	
ον.Τ	ά->1	έ->1	ι->1	ο->3	ό->1	
ον.Χ	ρ->1	
ον.Ω	σ->2	
ον: 	α->1	κ->1	π->1	
ον; 	Η->1	Π->1	Φ->1	
ονάδ	ε->1	ω->2	
ονάχ	α->2	
ονέκ	τ->9	
ονέμ	ο->1	
ονές	 ->5	
ονέτ	α->1	
ονή 	θ->1	κ->2	σ->2	τ->3	
ονή,	 ->1	
ονήθ	η->3	
ονής	 ->5	,->1	.->1	
ονήσ	ε->5	
ονία	 ->1	ς->1	
ονίζ	ε->3	ο->4	ω->3	
ονίμ	ω->2	
ονίσ	ε->3	ο->9	ω->18	
ονα 	έ->1	ή->1	α->4	γ->2	δ->2	ε->1	θ->2	κ->2	μ->5	ν->3	ο->2	π->5	ρ->1	σ->2	τ->5	ω->1	ό->1	
ονα,	 ->4	
ονα.	Α->1	Ν->1	Σ->1	
οναδ	ι->15	
οναζ	ί->2	ι->6	
οναι	 ->1	
ονας	 ->1	
οναχ	ό->1	
ονδή	π->5	
ονδί	α->3	ν->2	
ονδη	 ->1	ς->1	
ονδι	α->14	
ονδυ	λ->12	
ονδύ	λ->24	
ονεί	 ->4	α->1	δ->1	μ->1	
ονεκ	τ->19	
ονεμ	ή->1	η->1	
ονες	 ->12	,->1	.->1	:->1	
ονετ	α->1	ι->1	
ονευ	ό->1	
ονεύ	ε->2	μ->2	ο->2	σ->1	
ονη 	ε->6	κ->4	σ->2	
ονη.	Σ->1	
ονηθ	ε->3	
ονημ	ά->1	έ->1	
ονθύ	λ->1	
ονιά	 ->1	ς->1	
ονιέ	ς->1	
ονικ	ά->16	έ->11	ή->24	ο->7	ό->13	ώ->6	
ονιμ	ό->1	
ονισ	θ->2	μ->88	τ->12	
ονιώ	ν->1	
ονο 	έ->2	γ->1	κ->1	ν->1	σ->1	
ονοή	σ->1	
ονοί	α->1	
ονοβ	ό->2	
ονογ	ο->1	
ονοδ	ι->16	
ονολ	ο->1	
ονομ	ά->7	έ->1	ή->6	ί->50	α->7	ε->8	ι->278	ο->2	
ονοπ	ά->1	ω->6	ώ->4	
ονος	 ->7	
ονοτ	ή->10	ι->3	ρ->1	
ονου	 ->1	ς->1	
ονού	μ->9	ν->4	σ->2	
οντά	 ->14	δ->4	ς->8	
οντέ	λ->8	ρ->1	
οντί	δ->2	ζ->7	σ->26	
οντα	 ->49	,->6	.->7	ι->488	ν->19	ρ->1	ς->197	
οντε	ς->26	
οντι	κ->121	
οντο	λ->1	ς->91	σ->3	τ->1	
οντρ	ε->1	
οντό	ς->1	τ->1	φ->2	
οντώ	ν->2	
ονυχ	ι->2	
ονωθ	ε->1	ο->1	
ονωμ	έ->11	
ονων	 ->2	
ονό 	μ->1	
ονόη	τ->8	
ονόμ	α->53	ε->2	η->6	ι->2	
ονόπ	λ->1	
ονός	 ->164	,->4	.->1	
ονότ	α->18	ε->2	η->6	ι->30	ο->7	ω->1	
ονώ 	ν->1	ό->1	
ονώθ	η->1	
ονών	ο->1	τ->1	
ονώσ	α->1	ο->1	
οξέν	ω->2	
οξήρ	α->1	
οξία	 ->7	.->2	:->1	ς->2	
οξίε	ς->6	
οξίν	ε->3	η->5	
οξεί	δ->1	
οξει	δ->3	
οξεν	ή->1	ε->4	ο->1	ω->1	
οξες	 ->1	.->1	
οξη 	δ->1	κ->4	ν->2	
οξη,	 ->2	
οξη.	Γ->1	Σ->1	
οξης	 ->1	
οξικ	έ->1	ο->1	ό->1	
οξιώ	ν->2	
οξο 	Π->1	α->1	κ->1	ν->1	σ->2	τ->1	
οξο,	 ->2	
οξο.	Ε->1	
οξοι	,->2	.->1	
οξος	 ->1	,->1	.->3	
οξου	 ->1	ς->4	
οξυδ	έ->1	
οξυμ	έ->2	
οξων	 ->1	
οξύν	ε->1	
οοδε	υ->5	ύ->2	
οοει	δ->1	
οοι 	τ->5	
οοικ	ο->11	
οοπτ	ι->20	
οορί	ζ->6	
οορι	σ->2	
οοτρ	ο->1	
οούμ	ε->6	
οούν	 ->2	τ->2	
οούσ	α->1	ε->3	
οπά 	τ->1	
οπάθ	ε->4	
οπάν	τ->3	
οπάρ	ο->1	
οπάτ	ι->1	
οπέα	 ->1	
οπέδ	ι->35	ω->1	
οπές	 ->5	.->1	
οπέσ	ε->1	
οπή 	(->1	-->8	C->2	P->1	Α->4	Γ->9	Ε->3	Ν->9	Ο->1	Π->32	Σ->9	Τ->3	έ->11	α->15	γ->21	δ->31	ε->36	ζ->2	η->2	θ->34	κ->21	λ->1	μ->30	ν->48	ο->5	π->28	ρ->1	σ->40	τ->31	υ->12	χ->1	ω->3	ό->6	ώ->1	
οπή!	Α->1	
οπή,	 ->50	
οπή.	 ->2	Έ->1	Ό->2	Α->3	Γ->1	Δ->1	Ε->8	Η->7	Θ->3	Κ->2	Ο->1	Π->3	Σ->4	Τ->3	
οπή:	Π->1	
οπή;	 ->1	
οπής	 ->229	,->74	.->49	:->2	;->2	
οπία	 ->16	,->3	.->1	ς->6	
οπίε	ς->1	
οπίζ	ε->2	ο->2	
οπίπ	τ->1	
οπίσ	μ->1	
οπίω	ν->1	
οπα 	τ->1	
οπαγ	ά->3	α->1	
οπαδ	ο->2	ό->2	
οπαθ	ή->1	ε->1	
οπαν	τ->2	
οπαρ	α->6	
οπε 	B->6	K->1	P->1	
οπε,	 ->68	
οπε.	Α->1	Γ->1	Η->6	Θ->1	Ν->1	Τ->1	
οπεί	 ->15	σ->1	
οπεγ	χ->1	
οπεδ	ί->13	ω->1	
οπερ	ι->1	
οπες	 ->2	
οπεύ	ε->10	ο->4	ω->3	
οπη 	α->4	σ->1	χ->1	
οπημ	έ->7	
οπης	 ->4	
οπιά	 ->4	,->2	
οπια	σ->2	
οπικ	ά->4	έ->20	ή->21	ο->8	ό->9	ώ->36	
οπιμ	ό->10	
οπισ	θ->3	μ->2	τ->26	
οπιώ	ν->2	
οπλα	σ->1	
οπλη	ρ->1	
οπλι	σ->5	
οπλο	ΐ->1	
οπο 	-->1	B->4	S->1	W->1	κ->7	ν->4	π->1	τ->1	ό->1	
οπο,	 ->7	
οπο.	Α->2	Θ->1	
οποί	α->395	ε->138	η->258	ο->281	ω->39	
οποδ	ι->1	
οποθ	έ->3	ε->9	
οποι	 ->6	,->10	ή->124	α->19	ε->35	η->138	κ->2	ν->1	ο->78	ώ->16	
οπολ	ι->1	ο->267	
οπομ	π->1	
οποπ	ο->100	
οπορ	ή->1	ι->7	ο->1	
οπος	 ->18	,->5	.->2	:->1	
οπού	ν->6	ς->2	σ->1	
οπρά	σ->1	
οπρέ	π->2	
οπρα	ξ->3	
οπρε	π->3	
οπρο	γ->1	σ->7	
οπρό	β->1	θ->20	
οπτε	ί->2	
οπτη	 ->1	
οπτι	κ->59	
οπτρ	ί->5	
οπτώ	σ->1	
οπωλ	ή->1	ί->4	ε->1	ι->1	
οπωσ	δ->13	
οπό 	α->5	μ->1	ν->2	σ->1	τ->8	
οπό.	Κ->1	Π->1	
οπόρ	ο->3	
οπός	 ->11	,->2	
οπότ	ε->4	
οπώλ	ι->4	
οπών	 ->4	
ορά 	-->2	2->1	ά->1	έ->3	α->19	β->2	γ->4	δ->5	ε->30	η->2	θ->4	κ->18	μ->13	ν->5	ο->1	π->19	σ->26	τ->294	υ->1	φ->1	ω->1	ό->9	
ορά"	 ->1	
ορά,	 ->19	
ορά.	Α->2	Γ->1	Δ->1	Η->1	Θ->1	Κ->3	Μ->1	Π->2	Σ->1	Φ->1	
ορά;	 ->2	
ορά·	 ->1	
οράΤ	ο->1	
οράζ	ε->1	ο->2	
οράς	 ->41	,->13	.->15	:->1	
ορέα	 ->2	,->1	
ορές	 ->75	,->18	.->8	:->1	
ορέσ	α->4	ε->24	ο->45	ω->1	
ορέω	ν->16	
ορήγ	η->20	
ορήθ	η->1	
ορήσ	ε->2	
ορία	 ->81	,->5	.->11	:->1	ς->32	
ορίε	ς->28	
ορίζ	ε->35	ο->37	ω->2	
ορίν	ι->1	ο->1	
ορίο	υ->11	
ορίσ	ε->12	μ->5	ο->18	τ->9	ω->2	
ορίω	ν->2	
ορα 	-->1	N->1	α->4	β->1	δ->1	ε->2	η->2	θ->2	κ->7	μ->3	ν->1	ο->1	π->4	σ->8	τ->12	ψ->1	
ορα'	 ->1	
ορα,	 ->4	
ορα.	 ->1	Ό->1	Α->1	Ε->1	Τ->1	
ορα:	 ->1	
ορα·	 ->1	
ορας	 ->1	
ορασ	μ->1	τ->4	
ορατ	ά->5	έ->2	ι->1	ό->2	ώ->1	
ορβη	γ->1	
οργά	ν->50	
οργή	 ->1	
οργα	ν->62	
οργι	ζ->1	
οργο	υ->1	
ορδέ	ς->1	
ορεί	 ->212	,->4	α->19	ε->1	ο->1	ς->16	τ->6	ω->3	
ορει	ν->2	ο->5	
ορες	 ->36	,->3	.->1	
ορετ	ι->55	
ορευ	θ->1	μ->29	τ->1	
ορεύ	ε->8	μ->2	ο->7	σ->2	
ορεώ	ν->1	
ορη 	μ->1	σ->1	
ορηγ	ή->10	ε->2	η->5	ο->20	ό->1	ώ->5	
ορηθ	ε->1	ώ->1	
ορημ	έ->1	α->4	
ορητ	έ->1	ή->2	
ορθά	 ->3	
ορθέ	ς->2	
ορθή	 ->8	.->1	ς->2	
ορθο	λ->10	ύ->1	
ορθω	θ->2	τ->1	
ορθό	 ->3	τ->5	
ορθώ	ν->6	ς->6	σ->12	
ορια	κ->49	
οριζ	ό->6	
ορικ	ά->51	έ->6	ή->25	ο->6	ό->7	ώ->10	
οριο	θ->1	π->1	
ορισ	θ->2	μ->214	τ->56	
οριτ	σ->1	
οριώ	ν->15	
ορκ 	α->1	
ορκί	α->1	
ορκι	σ->2	
ορμή	 ->8	
ορμο	ν->1	
ορμό	.->1	ν->1	
ορνο	υ->1	
ορο 	έ->1	
οροθ	ε->1	
οροι	 ->2	
ορολ	ο->31	ό->5	
οροπ	ο->23	
ορου	ς->8	
ορού	μ->125	ν->162	σ->82	
ορρά	 ->3	
ορρέ	ε->3	ο->4	
ορρί	π->9	φ->2	ψ->8	
ορρι	μ->2	φ->2	
ορρο	ή->2	π->35	φ->3	
ορρυ	π->1	
ορρό	π->3	φ->1	
ορρύ	θ->4	
ορση	ς->1	
ορτά	σ->1	
ορτί	α->2	ο->1	
ορτη	γ->1	
ορτι	σ->5	
ορτο	γ->41	
ορτό	,->1	
ορτώ	ν->2	
ορυκ	τ->3	
ορυφ	ή->9	ό->2	
ορυχ	ε->1	
ορφέ	ς->10	
ορφή	 ->20	,->1	.->2	ν->1	ς->4	
ορφί	α->8	ε->1	
ορφε	ς->1	
ορφη	,->1	ς->1	
ορφι	ά->1	
ορφω	θ->7	μ->2	
ορφό	τ->1	
ορφώ	θ->1	ν->9	σ->4	
ορχη	σ->1	
ορόσ	η->2	
ορότ	ε->1	
ορύφ	ω->1	
ορώ 	ε->3	μ->1	ν->34	π->3	
ορώ,	 ->1	
ορών	 ->42	,->4	.->10	
ος "	Κ->1	Π->3	ι->1	μ->1	π->1	
ος (	Χ->4	
ος -	 ->11	
ος 1	 ->3	,->1	4->1	
ος 2	 ->1	,->1	0->7	
ος 4	,->1	
ος A	L->3	
ος B	a->5	r->1	
ος C	a->1	
ος E	Q->4	
ος G	a->1	
ος I	N->1	
ος K	o->1	
ος L	E->2	
ος M	a->1	e->1	
ος N	a->2	
ος P	r->13	
ος R	a->1	o->1	
ος S	A->1	c->1	w->1	
ος T	A->1	e->1	
ος U	R->7	
ος Α	ν->1	
ος Δ	η->1	
ος Ε	κ->1	π->2	υ->2	
ος Ι	τ->1	
ος Κ	ο->3	ό->1	
ος Ρ	ε->1	
ος Σ	ώ->1	
ος Υ	π->3	
ος Χ	ί->1	
ος ά	λ->3	ν->1	ρ->1	
ος έ	γ->2	λ->1	ν->9	ρ->2	σ->1	τ->3	χ->9	
ος ή	 ->5	δ->1	τ->2	
ος α	γ->1	ν->27	π->28	ρ->9	σ->6	υ->51	φ->2	
ος β	έ->1	ι->1	ο->10	
ος γ	ε->2	ι->64	ν->1	ρ->1	ύ->2	
ος δ	ή->1	ε->20	η->2	ι->18	ρ->3	ύ->1	
ος ε	ά->1	ί->33	γ->2	δ->2	κ->1	λ->3	μ->2	ν->11	ξ->6	π->20	ρ->2	τ->1	υ->2	φ->2	
ος ζ	η->1	ω->2	
ος η	 ->9	
ος θ	έ->1	α->24	ε->1	
ος ι	α->2	
ος κ	.->8	ά->7	α->70	ι->1	ο->5	ό->2	ύ->1	
ος λ	α->1	ο->2	ό->3	
ος μ	έ->46	ί->2	α->12	ε->22	ι->9	ο->6	π->3	ό->2	
ος ν	α->44	ό->2	
ος ξ	ε->1	
ος ο	 ->9	ι->4	μ->2	π->1	ρ->1	ύ->1	
ος π	ά->1	έ->1	ή->1	α->8	ε->3	ι->1	λ->9	ο->50	ρ->23	ω->6	ό->1	ώ->1	
ος ρ	ι->1	υ->1	ό->1	ύ->1	
ος σ	ή->1	α->1	ε->13	η->6	κ->1	τ->52	υ->24	χ->4	
ος τ	α->17	ε->1	η->242	ι->18	ο->141	ρ->10	υ->1	ω->62	ό->1	
ος υ	λ->2	π->8	φ->1	
ος φ	έ->4	θ->1	ό->1	
ος χ	ά->4	ο->1	ρ->3	ώ->2	
ος ω	ς->2	
ος ό	λ->11	μ->5	π->4	ρ->1	σ->1	τ->12	φ->8	
ος ώ	σ->2	
ος!Η	 ->1	
ος" 	δ->1	
ος",	 ->1	
ος".	Κ->1	
ος, 	1->2	Δ->8	Ρ->1	έ->3	α->22	β->1	γ->4	δ->9	ε->12	ζ->3	η->8	θ->19	κ->21	μ->10	ν->4	ο->12	π->15	σ->8	τ->23	υ->1	χ->1	ω->2	ό->4	ώ->1	
ος-β	α->1	
ος-π	λ->2	
ος. 	Ε->1	Η->1	Ω->1	π->1	
ος.(	Τ->1	
ος..	 ->1	
ος.V	e->1	
ος.«	C->1	
ος.Έ	ν->1	φ->1	χ->1	
ος.Ό	π->2	σ->2	
ος.Α	γ->1	δ->1	λ->2	ν->1	ξ->2	π->1	ς->2	σ->1	υ->10	φ->1	
ος.Β	α->1	
ος.Γ	ι->3	
ος.Δ	ε->4	
ος.Ε	ί->4	ι->1	μ->2	π->3	ρ->1	υ->1	
ος.Ζ	η->1	
ος.Η	 ->15	
ος.Θ	έ->2	α->7	ε->1	
ος.Κ	ά->2	α->7	ύ->4	
ος.Μ	έ->1	α->1	ε->3	ι->1	ο->1	
ος.Ν	α->1	
ος.Ο	ι->7	
ος.Π	ά->2	ο->1	ρ->1	
ος.Σ	α->3	ε->4	τ->5	υ->1	ύ->1	
ος.Τ	α->3	ε->1	ο->7	ρ->1	
ος.Υ	π->1	
ος.Φ	ο->1	
ος.Χ	ρ->1	
ος.Ω	σ->5	
ος: 	α->1	η->1	μ->1	π->2	σ->1	τ->1	
ος; 	Ό->1	Δ->1	Θ->1	
οςΕρ	ώ->1	
οςΗ 	η->1	
οσά 	γ->1	δ->2	ν->2	π->1	τ->1	
οσά,	 ->1	
οσάρ	τ->1	
οσέγ	γ->39	
οσέδ	ω->1	
οσέθ	ε->1	
οσέλ	ε->3	θ->1	κ->2	
οσέξ	ο->5	
οσέρ	χ->2	
οσέτ	 ->1	"->1	,->2	
οσέφ	ε->2	
οσέχ	ε->1	ο->2	
οσήκ	ο->1	
οσήλ	ω->4	
οσία	 ->5	,->1	.->2	ς->3	
οσίδ	ε->1	
οσίε	υ->3	
οσίο	υ->3	
οσίω	ν->5	ς->3	σ->4	
οσαε	τ->1	
οσαν	α->38	
οσαρ	μ->20	τ->1	
οσαφ	ή->3	η->11	
οσβά	λ->2	σ->1	
οσβλ	έ->9	η->2	
οσβο	λ->4	
οσδί	δ->6	ν->1	
οσδι	ο->20	ό->1	
οσδο	κ->13	
οσδώ	κ->1	σ->4	
οσεβ	α->1	
οσεγ	γ->12	μ->1	
οσεκ	τ->13	
οσελ	κ->1	
οσεχ	έ->1	ή->17	ε->5	ο->3	ώ->2	
οση 	α->1	δ->5	ε->1	λ->1	ο->2	π->2	σ->2	τ->16	
οσηλ	ω->3	
οσημ	ε->7	
οσης	 ->6	,->2	.->1	
οσθέ	σ->13	τ->5	
οσθή	κ->5	
οσθε	ί->2	τ->4	
οσθο	φ->1	
οσι 	ε->1	π->1	
οσια	κ->2	λ->52	
οσιε	υ->2	ύ->4	
οσιο	ν->27	π->1	
οσιτ	ά->2	έ->2	ό->1	
οσιω	μ->1	π->1	
οσιό	τ->3	
οσιώ	π->1	
οσκά	φ->1	
οσκέ	λ->1	
οσκή	ν->3	
οσκα	λ->1	φ->1	
οσκε	λ->3	
οσκλ	ή->1	η->1	
οσκο	μ->1	π->24	
οσκό	μ->2	π->2	
οσλα	β->1	
οσμέ	ν->2	
οσμή	μ->1	τ->7	
οσμί	ο->7	
οσμη	τ->3	
οσμι	κ->1	ο->25	
οσνί	α->1	ω->1	
οσοκ	ο->8	
οσολ	η->1	
οσομ	ο->1	
οσοσ	ι->3	τ->33	
οσοτ	ή->4	ι->3	
οσοφ	ί->4	ι->1	
οσοχ	ή->65	
οσού	 ->1	,->1	
οσπά	θ->90	σ->4	τ->1	
οσπί	ζ->1	
οσπα	θ->38	σ->10	
οσπε	ρ->1	
οσπο	ν->17	ύ->1	
οσπώ	ν->1	
οσσι	α->1	
οσσυ	φ->48	
οστά	 ->25	.->1	σ->6	
οστέ	θ->1	
οστή	 ->3	ρ->33	
οστί	ζ->4	θ->1	σ->1	
οστα	θ->4	λ->1	σ->80	τ->20	
οστε	ί->13	θ->6	ο->1	ς->1	
οστη	ρ->117	
οστι	θ->9	κ->5	
οστο	 ->3	λ->8	ύ->8	
οστρ	α->5	
οστό	 ->17	.->1	
οστώ	ν->1	σ->5	
οσυκ	λ->2	
οσυν	έ->2	α->12	τ->1	
οσυπ	έ->1	ο->3	
οσυρ	θ->3	ό->1	
οσυσ	τ->3	χ->1	
οσφέ	ρ->37	
οσφε	ύ->2	
οσφο	ρ->10	
οσφυ	γ->12	
οσφύ	γ->9	
οσχέ	δ->1	θ->2	σ->3	
οσχε	δ->1	θ->2	
οσχω	ρ->3	
οσχό	μ->1	
οσχώ	ρ->6	
οσωπ	ί->1	ε->37	ι->49	ο->6	ώ->6	
οσωρ	ι->10	
οσό 	α->1	κ->1	π->2	σ->1	τ->3	
οσό.	Ε->1	
οσόβ	ο->1	
οσόν	τ->1	
οσόσ	τ->5	
οσότ	η->7	
οσύν	δ->1	η->73	θ->1	
οσύρ	ε->2	θ->1	ο->5	ω->1	
οσύσ	τ->1	
οσώπ	ε->2	η->4	ο->18	ω->7	
οτάθ	η->7	
οτάκ	τ->1	
οτάμ	ι->3	
οτάξ	ι->1	
οτάσ	ε->119	σ->2	
οτέ 	α->1	δ->2	κ->1	μ->2	ν->4	ξ->4	π->1	σ->1	τ->3	
οτέ,	 ->2	
οτέ.	(->1	Ο->1	
οτέλ	ε->62	
οτέρ	ω->9	
οτέφ	ρ->1	
οτέχ	ν->1	
οτήθ	η->3	
οτήμ	α->7	
οτήσ	ε->17	ο->6	ω->2	
οτήτ	ω->90	
οτίθ	ε->12	
οτίμ	η->3	
οτίσ	ο->1	
οτα 	-->1	ά->1	α->2	γ->1	δ->4	η->2	κ->2	λ->1	ο->1	π->3	σ->5	τ->1	ό->2	
οτα!	Ο->1	
οτα.	Γ->1	Ε->1	
οταγ	ή->1	μ->1	
οταθ	έ->1	ε->3	
οταμ	ί->2	ι->2	ο->3	ό->1	ώ->6	
οταξ	ί->13	ι->2	
οταφ	ε->1	
οτε 	-->1	Ε->1	ά->11	έ->2	ή->1	α->6	β->1	δ->8	ε->12	η->3	θ->2	κ->8	λ->1	μ->12	ν->5	ο->5	π->10	ρ->1	σ->7	τ->6	χ->2	ό->2	
οτε.	Έ->1	Ε->1	
οτεί	 ->9	ν->99	τ->4	
οτει	ν->10	
οτελ	έ->94	ή->1	ε->243	ο->62	
οτεν	ή->1	
οτερ	α->58	
οτεχ	ν->8	
οτηθ	ε->4	ο->4	
οτημ	έ->2	
οτιδ	ή->4	
οτιθ	έ->1	
οτικ	ά->33	έ->49	ή->116	ο->39	ό->41	ώ->45	
οτιμ	ή->1	η->3	ο->8	ό->4	ώ->1	
οτιο	α->3	
οτισ	μ->2	
οτολ	μ->1	
οτομ	ή->1	ί->11	ι->1	ο->1	
οτοσ	υ->2	
οτου	ρ->1	
οτού	 ->5	μ->5	ν->9	σ->1	
οτρέ	π->2	ψ->3	
οτρα	π->2	
οτρι	β->1	
οτρο	π->2	φ->40	
οτρυ	ν->1	
οτρό	φ->1	
οτρύ	ν->5	
οτυγ	χ->1	
οτυπ	ώ->1	
οτυφ	λ->1	
οτυχ	ί->3	η->1	
οτόμ	α->2	ε->4	η->1	ο->11	ω->4	
οτόπ	ο->1	ω->1	
οτύπ	ο->7	ω->2	
οτύχ	ε->2	ο->2	
οτώ 	τ->1	
οτώθ	η->1	
οτών	 ->4	,->1	ο->1	τ->2	
ου "	Α->1	ε->1	ν->1	π->1	
ου '	 ->3	
ου (	.->1	
ου -	 ->19	
ου 1	 ->8	,->1	.->5	0->2	2->1	3->1	5->5	9->38	
ου 2	 ->2	,->3	.->2	0->27	1->5	9->2	α->1	
ου 3	4->1	7->1	
ου 4	 ->3	8->1	
ου 5	 ->1	0->2	ο->5	
ου 6	 ->4	"->2	7->1	
ου 7	 ->4	,->3	
ου 8	 ->1	-->1	0->1	
ου 9	 ->1	9->1	
ου A	I->1	L->2	l->1	m->1	s->1	
ου B	B->3	a->3	e->6	u->1	
ου C	O->1	o->1	
ου D	e->1	o->1	
ου E	C->2	Q->1	d->1	n->1	r->3	s->1	
ου F	a->1	l->2	r->1	
ου G	r->1	
ου H	a->8	e->2	
ου I	I->1	N->21	l->3	n->1	
ου J	e->2	φ->10	
ου K	i->1	l->1	ό->5	
ου L	E->20	a->1	i->1	o->1	
ου M	a->2	i->1	
ου N	a->3	
ου O	l->1	r->1	
ου P	H->1	r->4	
ου R	i->1	
ου S	A->1	a->1	c->3	e->3	j->1	
ου T	a->1	o->1	
ου U	N->1	R->6	r->1	
ου V	a->1	i->2	
ου W	a->1	
ου Y	o->1	
ου h	i->1	
ου m	a->1	
ου Α	.->1	3->1	Ε->3	β->1	γ->4	μ->25	ν->9	τ->2	
ου Β	.->1	α->17	ε->7	ο->2	
ου Γ	ε->2	ύ->1	
ου Δ	Ν->2	ε->5	ι->13	ο->4	
ου Ε	Τ->1	δ->1	θ->1	ι->2	λ->14	π->11	ρ->1	σ->1	υ->127	
ου Η	ν->13	
ου Θ	ε->2	
ου Ι	Ι->3	α->1	ρ->1	σ->1	
ου Κ	α->7	ο->109	υ->4	ό->23	
ου Λ	ό->1	
ου Μ	ά->4	α->2	ι->1	π->2	
ου Ν	ο->1	ό->5	
ου Ο	Α->1	Η->2	κ->2	λ->1	μ->1	ρ->4	
ου Π	Ο->5	Π->4	ά->3	α->7	ε->1	ι->1	ο->4	ρ->18	
ου Ρ	ά->1	ή->1	ί->1	
ου Σ	έ->2	ι->1	τ->6	υ->112	ύ->1	ώ->12	
ου Τ	έ->1	α->8	ρ->1	
ου Υ	π->4	
ου Φ	V->1	ε->1	ι->10	
ου Χ	ά->14	ό->1	
ου ά	θ->1	κ->1	λ->3	ν->4	π->2	ρ->31	σ->2	
ου έ	γ->10	δ->8	θ->5	κ->13	λ->10	μ->1	ν->8	π->4	ρ->15	σ->2	τ->12	φ->1	χ->121	ω->2	
ου ή	 ->3	δ->9	θ->2	ρ->1	τ->16	
ου ί	σ->4	
ου α	9->1	γ->21	δ->1	ζ->1	ι->16	κ->14	λ->5	μ->1	ν->113	ξ->8	π->108	ρ->23	σ->8	τ->1	υ->42	φ->85	
ου β	ά->2	έ->2	α->6	γ->1	ε->5	ι->2	λ->6	ο->3	ρ->29	ό->1	
ου γ	έ->1	ί->5	α->2	ε->12	ι->76	λ->2	ν->4	ρ->2	ύ->2	
ου δ	έ->1	ή->1	ί->6	α->3	ε->106	η->23	ι->117	ο->7	ρ->3	υ->5	ό->4	ύ->1	ώ->3	
ου ε	ά->1	ί->189	γ->24	δ->9	ι->15	κ->40	λ->9	μ->16	ν->45	ξ->37	π->114	ρ->14	σ->2	τ->3	υ->23	φ->5	ύ->1	
ου ζ	ή->4	ε->1	η->11	ο->9	ω->9	ώ->1	
ου η	 ->46	γ->1	λ->1	μ->1	
ου θ	έ->37	ί->1	α->241	ε->22	υ->1	
ου ι	δ->11	κ->1	ρ->1	σ->10	τ->1	
ου κ	.->67	ά->15	έ->3	ί->1	α->276	ε->18	ι->8	λ->4	ο->39	ρ->32	τ->1	υ->19	ό->29	ύ->11	ώ->1	
ου λ	ά->1	έ->4	ή->3	α->12	ε->8	ι->1	ό->3	
ου μ	ά->2	έ->20	ή->2	ί->2	α->47	ε->47	η->6	ι->6	ν->3	ο->18	π->38	ό->10	
ου ν	έ->6	α->205	ε->12	ο->5	ό->4	
ου ξ	έ->1	α->1	ε->7	
ου ο	 ->17	δ->8	ι->20	λ->2	μ->7	ν->4	π->15	ρ->9	υ->3	φ->10	χ->2	ύ->1	
ου π	.->1	ά->3	έ->2	ή->2	α->92	ε->103	η->1	ι->8	λ->39	ν->3	ο->84	ρ->358	υ->1	ω->10	ό->3	ώ->1	
ου ρ	α->6	η->3	υ->3	ό->5	ώ->1	
ου σ	έ->1	ή->6	ί->2	α->16	ε->37	η->20	κ->16	ο->1	τ->112	υ->144	φ->1	χ->46	ω->1	ύ->5	
ου τ	ά->2	έ->6	ή->1	ί->7	α->20	ε->11	η->70	ι->12	μ->4	ο->108	ρ->12	υ->1	ω->19	ό->4	ύ->2	ώ->3	
ου υ	δ->2	ι->3	π->66	φ->7	
ου φ	ά->1	έ->1	ί->1	α->25	ι->2	λ->1	ο->4	ρ->2	τ->1	ω->1	ό->3	ύ->3	
ου χ	ά->1	α->18	ε->1	ι->1	ο->8	ρ->64	ω->1	ώ->5	
ου ψ	ή->4	η->13	
ου ω	κ->1	ρ->1	ς->15	σ->1	
ου ό	γ->4	λ->9	μ->4	π->3	ρ->4	σ->7	τ->52	χ->1	
ου ύ	δ->2	ψ->1	
ου" 	δ->1	τ->1	
ου),	 ->1	
ου)Έ	κ->4	
ου)Κ	υ->1	
ου)Π	έ->1	α->1	
ου, 	F->1	L->1	Κ->3	ά->1	έ->5	ή->4	α->31	β->2	γ->6	δ->18	ε->36	η->19	θ->5	ι->4	κ->34	μ->10	ν->12	ο->25	π->35	σ->25	τ->44	υ->1	ψ->1	ω->6	ό->23	ώ->4	
ου. 	Α->2	Δ->1	Ο->1	Τ->1	
ου.(	Η->1	Τ->1	
ου.5	0->1	
ου.F	R->1	
ου.Έ	τ->1	
ου.Ί	σ->1	
ου.Ό	λ->2	μ->2	π->3	σ->4	τ->1	χ->1	
ου.Α	γ->1	κ->2	λ->2	ν->7	ξ->1	π->3	ρ->1	ς->1	υ->10	
ου.Β	ά->1	ή->1	
ου.Γ	ε->1	ι->9	ν->1	
ου.Δ	ε->9	ι->1	υ->1	
ου.Ε	ά->2	ί->8	δ->1	κ->2	λ->1	μ->1	ν->5	π->6	τ->1	υ->2	
ου.Η	 ->25	
ου.Θ	έ->3	α->6	ε->2	
ου.Κ	α->7	υ->5	ύ->4	
ου.Μ	ε->4	ι->2	ο->1	π->3	
ου.Ο	 ->3	ι->5	φ->1	
ου.Π	α->2	ε->1	ι->2	ρ->10	
ου.Σ	ή->2	ε->1	κ->1	τ->5	υ->2	χ->1	
ου.Τ	έ->2	α->3	ο->14	ώ->1	
ου.Υ	π->2	
ου.Χ	θ->1	ρ->1	
ου.Ω	ς->1	σ->3	
ου/L	e->1	
ου: 	δ->1	η->2	π->2	τ->2	
ου; 	Α->1	Τ->1	
ου;Ε	π->1	
ου;Κ	υ->1	
ου· 	ε->1	
ουΒε	β->1	
ουάλ	η->1	
ουάρ	ι->6	
ουαρ	ί->29	
ουβέ	ν->1	
ουβα	λ->1	
ουβλ	ί->1	
ουγα	 ->1	
ουγε	 ->1	ν->1	
ουγκ	ί->1	ο->1	
ουδέ	π->3	
ουδή	π->2	
ουδα	ί->3	ι->7	σ->1	
ουδε	ί->1	ν->4	τ->1	
ουδώ	ν->2	
ουελ	ι->1	
ουερ	 ->1	
ουηδ	ί->4	ο->1	
ουθή	θ->1	σ->23	
ουθα	 ->2	:->1	
ουθε	ί->26	ν->6	
ουθη	 ->3	θ->1	
ουθο	 ->3	:->1	ς->1	ύ->33	
ουθω	ν->1	
ουθώ	 ->2	ν->2	
ουλά	κ->2	χ->33	
ουλέ	ς->4	ψ->1	
ουλή	 ->4	)->1	σ->2	
ουλί	α->167	ε->40	ο->296	ω->14	
ουλα	,->1	.->1	
ουλγ	α->1	
ουλε	ι->19	ς->1	υ->162	ύ->6	
ουλη	 ->1	σ->1	
ουλι	ώ->9	
ουλμ	ά->1	
ουλν	τ->1	
ουλο	ι->2	ς->2	υ->5	ύ->1	
ουλτ	ο->4	
ουλώ	σ->1	
ουμ 	κ->1	σ->1	
ουμ,	 ->1	
ουμέ	ν->21	
ουμα	ν->4	
ουμε	 ->1684	!->2	"->1	,->66	.->34	:->3	
ουμπ	λ->2	
ουν 	"->2	-->3	8->1	C->1	P->1	Ε->1	Υ->1	ά->9	έ->19	ή->26	ί->1	α->104	β->10	γ->22	δ->42	ε->94	ζ->1	η->4	θ->6	ι->4	κ->106	λ->17	μ->71	ν->84	ξ->4	ο->69	π->128	ρ->3	σ->206	τ->299	υ->22	φ->3	χ->12	ω->10	ό->46	ώ->1	
ουν!	Η->1	
ουν"	 ->1	
ουν,	 ->33	
ουν.	 ->1	Α->3	Ε->1	Η->2	Θ->3	Κ->1	Ο->3	Π->3	Σ->1	
ουν:	 ->1	
ουν;	 ->1	
ουνά	β->1	τ->1	
ουνί	ο->2	
ουνα	,->1	ν->1	
ουνε	 ->1	υ->1	
ουνι	σ->3	
ουντ	 ->1	
ουξε	μ->3	
ουπό	λ->1	
ουρά	 ->1	
ουρί	"->1	
ουρα	 ->24	λ->2	ν->1	
ουργ	έ->1	ή->57	ί->125	ε->28	η->19	ι->16	κ->1	ο->32	ό->12	ώ->24	
ουρε	ί->1	
ουρη	 ->5	,->1	.->1	
ουρι	ά->1	κ->21	σ->25	
ουρκ	ί->12	ι->3	
ουρο	 ->2	,->1	ι->4	ς->4	ύ->1	
ους 	(->4	-->7	/->1	1->6	2->5	5->1	7->1	8->1	D->1	«->1	Α->6	Β->2	Γ->8	Ε->16	Ι->1	Κ->4	Ν->1	Σ->3	Υ->1	Φ->1	ά->8	έ->12	ή->5	ί->3	α->107	β->31	γ->40	δ->72	ε->110	ζ->7	η->8	θ->17	ι->8	κ->150	λ->26	μ->94	ν->43	ξ->3	ο->47	π->267	ρ->9	σ->173	τ->236	υ->35	φ->16	χ->21	ψ->1	ω->5	ό->29	ύ->1	ώ->1	
ους"	 ->2	
ους,	 ->123	
ους-	ω->6	
ους.	 ->4	(->1	.->1	1->1	Έ->3	Ό->6	Α->10	Β->1	Γ->7	Δ->4	Ε->16	Η->6	Θ->8	Κ->14	Λ->1	Μ->8	Ν->1	Ο->11	Π->10	Σ->10	Τ->11	Υ->4	Χ->2	Ω->1	
ους:	 ->3	
ους;	 ->5	Κ->1	Π->1	
ους·	 ->1	
ουσί	α->103	ε->38	
ουσα	 ->41	,->5	ς->13	
ουσβ	ι->1	
ουσε	 ->2	ς->11	
ουση	 ->7	ς->3	
ουσθ	ε->1	
ουσι	ά->69	α->84	κ->1	ο->5	ό->3	ώ->39	
ουσμ	ά->1	
ουσν	έ->1	
ουσο	υ->1	
ουστ	ε->1	ι->1	ο->2	
ουσώ	ν->5	
ουτί	ζ->2	
ουτι	σ->1	
ουτο	π->1	
ουτυ	λ->1	
ουφ,	 ->1	
ουφι	σ->1	
ουχα	,->1	
οφάν	θ->1	
οφάσ	ε->86	ι->5	
οφέλ	η->3	ο->2	
οφέρ	ε->1	ο->2	
οφές	 ->21	,->6	.->8	
οφή 	1->1	ή->1	γ->1	μ->1	π->4	σ->3	τ->27	χ->1	
οφή,	 ->1	
οφή.	Ε->1	Π->1	
οφήΕ	γ->1	
οφής	 ->11	,->1	.->3	
οφήσ	ε->2	
οφία	 ->4	.->1	ς->1	
οφίε	ς->1	
οφίμ	ω->27	
οφαί	ν->1	
οφαι	ν->1	
οφαν	έ->13	ή->6	ε->2	θ->1	ώ->14	
οφαρ	μ->2	
οφασ	ί->26	ι->36	
οφεί	λ->52	
οφευ	χ->14	
οφεύ	γ->8	
οφηφ	ί->1	
οφικ	έ->1	ή->8	ώ->1	
οφιλ	ε->1	
οφισ	μ->1	
οφο 	ζ->1	
οφοί	τ->1	
οφοβ	ί->17	ι->2	
οφοδ	ο->1	ό->2	
οφοι	τ->1	
οφον	ή->2	ι->2	
οφορ	ί->107	η->2	ι->26	ο->5	ώ->1	
οφού	ν->1	
οφυγ	ή->4	
οφυλ	ά->1	α->3	
οφων	ί->21	ι->2	
οφόν	ω->1	
οφόρ	α->2	ε->1	η->20	ο->7	ω->3	
οφύγ	ε->4	ο->6	ω->1	
οφύλ	α->53	
οφώλ	ι->1	
οφών	 ->10	,->3	.->3	
οφώρ	ω->1	
οχάζ	ε->1	
οχές	 ->76	)->1	,->18	.->8	
οχή 	έ->3	ή->2	ί->1	α->8	β->4	γ->4	δ->6	ε->7	θ->3	ι->1	κ->14	μ->13	ν->1	ο->2	π->7	σ->35	τ->72	υ->4	χ->1	ό->5	ώ->2	
οχή,	 ->12	
οχή.	Ό->1	Α->3	Δ->1	Ε->2	Η->1	Θ->1	Ο->1	Σ->3	Τ->1	Χ->1	
οχή;	 ->1	
οχήμ	α->45	
οχήν	 ->2	
οχής	 ->90	,->11	.->17	»->1	Η->1	
οχα 	α->2	λ->1	φ->1	
οχεί	α->1	
οχετ	ε->3	
οχεύ	ε->7	ο->10	σ->1	
οχη 	α->1	ε->1	η->1	π->1	υ->1	
οχη.	Η->1	
οχημ	ά->24	
οχθέ	ς->2	
οχθί	σ->1	
οχια	κ->1	
οχικ	έ->1	ή->2	
οχισ	τ->1	
οχλη	τ->2	
οχλω	ρ->1	
οχλό	 ->1	ς->1	
οχλώ	ν->1	
οχοί	 ->2	
οχοθ	έ->1	ε->6	
οχοπ	τ->1	
οχος	 ->3	
οχου	ς->1	
οχρέ	ω->13	
οχρε	ο->2	ω->11	ώ->16	
οχρό	ν->5	
οχτώ	 ->1	
οχυρ	ο->1	ώ->2	
οχωρ	ά->1	ή->38	ε->1	η->2	ο->12	
οχό 	τ->1	
οχών	 ->33	,->9	.->11	
οχώρ	η->4	
οψή 	μ->18	τ->4	
οψήφ	ι->20	
οψίζ	ω->1	
οψίσ	ο->2	
οψε 	δ->1	σ->1	τ->1	
οψη 	-->1	α->4	γ->1	δ->2	ε->5	η->1	κ->3	μ->6	ν->2	ο->2	π->6	σ->3	τ->16	υ->1	φ->1	ό->3	
οψη,	 ->19	
οψη.	Ε->1	Κ->2	Σ->1	Υ->1	Χ->1	
οψης	 ->7	,->1	
οψηφ	ί->63	ι->2	ο->1	
οψιν	ή->1	
οωθή	σ->25	
οωθε	ί->6	
οωθη	θ->8	μ->1	
οωθο	ύ->3	
οωθώ	ν->2	
οϊκέ	ς->1	
οϊκή	 ->1	ς->1	
οϊκο	ύ->2	
οϊκό	 ->1	
οϊόν	 ->8	.->1	τ->21	
οϋγε	ι->2	
οϋπέ	θ->1	
οϋπο	θ->37	λ->50	
οϋπό	θ->12	
οόδο	υ->11	
οόδω	ν->1	
οότη	τ->2	
ού (	O->1	υ->1	
ού -	 ->1	
ού 1	2->2	4->1	9->1	
ού 2	0->2	
ού Α	 ->1	Ε->1	τ->2	
ού Β	2->1	
ού Γ	ρ->1	
ού Δ	ι->9	
ού Ε	μ->3	
ού Η	ν->1	
ού Κ	α->1	ι->1	ο->94	ό->23	
ού Λ	α->19	
ού Μ	ε->1	
ού Π	ι->2	
ού Σ	υ->4	
ού Τ	α->8	ό->1	
ού Φ	ι->1	
ού Χ	ά->1	
ού ά	λ->1	
ού έ	ν->1	ρ->1	φ->1	χ->1	
ού ή	 ->1	
ού α	γ->2	ι->1	κ->1	ν->5	π->16	σ->1	υ->2	
ού β	ά->1	ί->2	ρ->1	
ού γ	ε->1	ι->16	
ού δ	έ->1	ε->2	ι->10	ρ->1	υ->1	
ού ε	ά->1	ί->11	γ->2	δ->4	ι->3	κ->1	λ->3	μ->3	ν->4	ξ->4	π->7	ρ->1	υ->1	φ->2	
ού ζ	η->2	
ού η	 ->2	
ού θ	έ->1	α->8	ε->1	
ού ι	σ->2	
ού κ	.->1	ά->1	α->41	ε->2	ι->6	λ->2	ο->5	ρ->2	υ->4	ό->5	
ού λ	α->3	
ού μ	έ->3	α->9	ε->16	ι->2	ο->2	π->1	
ού ν	α->4	ε->3	ο->1	
ού ο	 ->1	δ->1	ι->3	λ->2	ρ->4	υ->1	
ού π	α->6	ε->12	λ->9	ν->1	ο->19	ρ->28	
ού ρ	έ->1	ό->1	
ού σ	ή->2	ε->5	η->1	ι->3	ο->3	τ->24	υ->20	χ->7	ώ->1	
ού τ	α->1	η->15	μ->1	ο->104	ρ->1	υ->1	ω->29	ό->2	ύ->2	
ού υ	ι->2	λ->1	π->4	
ού φ	α->1	ό->2	
ού χ	ά->1	α->8	ρ->1	ώ->14	
ού ψ	η->1	
ού ό	μ->1	π->1	σ->2	τ->2	
ού!Π	ί->1	
ού" 	π->1	
ού".	Σ->1	
ού";	 ->1	
ού, 	Ν->1	έ->2	α->6	β->1	γ->2	δ->5	ε->2	η->2	θ->3	ι->1	κ->5	μ->2	ν->2	ο->4	π->8	σ->11	τ->10	υ->1	ό->1	
ού. 	Κ->1	Ο->1	Υ->1	
ού.Έ	χ->1	
ού.Ί	σ->1	
ού.Ό	μ->2	χ->1	
ού.Α	π->1	ς->1	υ->3	
ού.Γ	ι->2	ν->1	
ού.Δ	ε->3	ι->1	
ού.Ε	ί->4	μ->1	π->3	
ού.Ζ	η->1	
ού.Η	 ->2	
ού.Θ	α->6	ε->2	
ού.Κ	ά->1	α->1	υ->4	
ού.Μ	ε->2	π->1	ό->1	
ού.Ν	ο->1	
ού.Ο	 ->2	ι->4	
ού.Π	ε->1	ι->2	ρ->6	
ού.Σ	ε->2	τ->1	
ού.Τ	έ->3	ο->4	
ού.Υ	π->2	
ού.Ω	ς->1	σ->1	
ού.α	)->1	
ού; 	Η->1	Ν->1	Π->1	
ού;Κ	ύ->1	
ούγε	ν->2	
ούγο	ν->6	
ούδε	 ->2	ς->1	
ούδι	α->1	
ούει	 ->1	,->1	
ούετ	α->2	
ούθη	σ->17	
ούθω	ν->1	
ούκλ	α->3	
ούλα	,->2	
ούλε	υ->9	ψ->1	
ούλη	σ->27	
ούλι	ά->2	α->14	ο->415	ό->11	
ούλο	υ->1	
ούλπ	α->1	
ούλω	ν->9	
ούμα	ι->5	σ->24	
ούμε	 ->514	,->20	.->17	:->1	θ->3	ν->129	ρ->1	
ούν 	-->2	Γ->1	ά->5	έ->8	ή->2	α->65	β->3	γ->20	δ->9	ε->42	ζ->2	η->1	θ->4	ι->4	κ->49	λ->9	μ->54	ν->117	ξ->2	ο->54	π->70	ρ->3	σ->108	τ->114	υ->16	φ->1	χ->4	ω->4	ό->20	ώ->1	
ούν"	 ->1	
ούν,	 ->17	
ούν.	 ->1	K->1	Γ->1	Ε->1	Η->1	Θ->1	Κ->1	Ν->1	Ο->1	Π->2	Σ->1	Τ->1	Υ->1	Χ->2	
ούν;	 ->1	
ούνα	β->8	
ούνε	.->1	λ->1	
ούνι	ο->2	
ούντ	α->107	ε->2	ο->2	ω->6	
ούον	τ->1	
ούπε	ρ->1	
ούπι	 ->1	
ούρα	 ->2	,->2	σ->1	
ούργ	η->5	ι->8	ο->10	
ούρδ	ω->1	
ούρι	α->3	ο->4	ω->1	
ούς 	Δ->3	Ε->1	Κ->1	Π->1	Ρ->1	ά->7	ή->2	α->13	β->5	γ->4	δ->14	ε->22	η->3	θ->3	κ->33	λ->3	μ->19	ν->4	ο->9	π->37	ρ->1	σ->41	τ->54	υ->3	φ->7	χ->1	ό->5	
ούς)	.->1	
ούς,	 ->22	
ούς.	 ->2	Ό->1	Α->2	Ε->2	Η->1	Κ->3	Ο->2	Π->3	Σ->2	Τ->2	Υ->1	
ούς:	 ->1	
ούσα	 ->45	,->1	μ->37	ν->24	ς->11	τ->6	
ούσε	 ->83	,->1	.->1	ι->9	ς->6	τ->1	ω->3	
ούση	ς->1	
ούσι	α->3	ε->3	ο->2	ω->3	
ούσμ	α->1	
ούσο	υ->4	
ούστ	α->5	ε->6	η->2	
ούσχ	ο->1	
ούσω	 ->4	
ούτα	,->1	ι->4	
ούτε	 ->98	,->1	
ούτη	 ->3	
ούτο	 ->32	,->2	ι->31	ς->2	υ->44	
ούτρ	ι->1	
ούτω	 ->2	ς->35	
ούφι	σ->1	
ούφτ	α->1	
ούχε	ς->1	
ούχλ	α->1	
ούχο	ι->2	υ->2	
ούχω	ν->2	
ούω 	κ->1	ν->1	
ούω,	 ->1	
οώ α	κ->1	π->1	υ->1	
οώ ε	κ->1	μ->1	
οώ κ	α->1	
οώ μ	ε->1	
οώ τ	η->3	
οώθη	σ->39	
οών 	ε->1	
οώντ	α->5	ο->1	
π ' 	ό->1	
π' α	ρ->2	υ->10	ό->1	
π' ε	υ->2	
π' ο	υ->3	
π' ω	φ->1	
π' ό	,->3	λ->17	π->3	σ->1	ψ->4	
π. κ	α->1	
π.);	Θ->1	
π..Π	ι->1	
π..Σ	η->1	
π..Τ	α->1	
π.Μι	α->1	
π.Ωσ	τ->1	
π.χ.	 ->39	,->3	
πoυ 	ε->1	
πά κ	α->1	
πά τ	α->1	
πά.Ε	π->1	
πάγε	τ->19	
πάγι	ε->1	
πάγο	ν->12	
πάει	 ->1	
πάζε	ι->2	
πάζο	υ->1	
πάθε	ι->89	
πάθη	 ->2	σ->8	
πάθο	υ->1	
πάλη	 ->1	
πάλι	 ->31	,->1	
πάλλ	η->8	
πάλξ	ε->1	
πάλω	μ->2	
πάμα	ι->9	
πάμπ	ο->1	
πάνε	 ->1	ς->23	
πάνη	 ->5	.->1	ς->3	
πάνι	α->2	ζ->1	
πάνο	υ->1	
πάντ	α->38	η->27	ο->16	ω->8	
πάνω	 ->28	,->2	.->1	
πάξε	ι->1	τ->1	
πάο 	α->1	
πάο,	 ->1	
πάρα	 ->37	
πάρε	ι->4	ν->1	τ->1	
πάρκ	α->1	ε->8	
πάρξ	ε->28	ο->20	
πάρο	δ->1	υ->6	χ->1	
πάρχ	ε->165	ο->128	
πάρω	 ->2	
πάσα	 ->6	
πάσε	ι->3	
πάση	 ->11	
πάσμ	α->2	
πάσο	υ->1	
πάστ	ε->3	
πάτα	ι->2	λ->1	
πάτε	 ->1	ρ->1	ς->1	
πάτη	.->1	ς->6	σ->1	
πάτι	 ->1	
πάψο	υ->1	
πάω 	κ->2	σ->1	
πέα 	τ->1	
πέβα	ι->1	λ->17	
πέγρ	α->4	
πέδε	ι->16	
πέδι	δ->1	ο->35	
πέδο	υ->13	
πέδω	ν->6	σ->3	
πέζι	 ->2	
πέθα	ι->1	ν->1	
πέθε	τ->1	
πέιζ	μ->1	
πέκρ	ι->1	
πέκτ	α->21	η->2	
πέλε	ξ->6	
πέλθ	ε->2	ο->2	
πέλο	 ->1	,->1	
πέμβ	α->1	
πέμε	ι->2	ν->1	
πέμπ	ε->3	ο->1	τ->6	ω->2	
πέμψ	ε->1	ο->1	ω->2	
πένα	ν->22	
πένδ	υ->2	
πέντ	ε->41	
πέρ 	ή->1	α->6	ε->1	κ->2	μ->8	τ->58	
πέρ"	;->1	
πέρ,	 ->2	
πέρ-	κ->1	
πέρα	 ->20	,->2	ν->14	ς->14	σ->15	
πέρβ	α->1	λ->4	
πέρμ	α->2	ε->2	
πέρο	χ->3	
πέρρ	ι->2	
πέρυ	σ->4	
πές 	α->3	ε->1	ο->1	π->1	τ->4	
πές.	Ό->1	
πέσε	ι->3	
πέσο	υ->1	
πέσπ	α->1	
πέστ	η->1	
πέτε	ι->4	
πέτρ	ε->11	
πέτυ	χ->10	
πέφε	ρ->2	
πέφυ	γ->1	
πέχο	υ->3	
πή (	Β->1	
πή -	 ->8	
πή C	o->2	
πή P	r->1	
πή Α	π->4	
πή Γ	ε->9	
πή Ε	λ->1	ν->1	ξ->1	
πή Ν	ο->9	
πή Ο	ι->1	
πή Π	ε->25	ο->2	ρ->5	
πή Σ	υ->9	
πή Τ	υ->3	
πή έ	κ->1	μ->1	χ->9	
πή α	κ->1	ν->6	π->5	σ->1	υ->2	
πή γ	ε->1	ι->20	ν->1	
πή δ	έ->1	ί->1	ε->24	ι->5	
πή ε	ί->17	γ->1	ι->2	κ->2	λ->1	μ->1	ν->4	ξ->4	π->3	ρ->1	φ->2	
πή ζ	ή->1	η->1	
πή η	 ->2	
πή θ	έ->3	α->24	ε->7	
πή κ	α->21	
πή λ	α->1	
πή μ	ά->4	α->7	ε->5	ι->2	ο->1	π->9	ό->3	
πή ν	α->48	
πή ο	 ->1	ι->1	υ->2	ύ->1	
πή π	έ->1	α->2	λ->1	ο->3	ρ->21	
πή ρ	υ->1	ύ->1	
πή σ	έ->1	α->1	ε->5	κ->2	τ->14	υ->18	χ->1	
πή τ	ά->1	α->2	η->18	ι->1	ο->6	ρ->2	ω->5	
πή υ	ι->1	π->11	
πή χ	α->1	ρ->1	
πή ω	ς->3	
πή ό	μ->1	σ->2	τ->3	
πή ώ	σ->1	
πή!Α	υ->1	
πή)Η	 ->1	
πή, 	Κ->1	Σ->1	έ->1	α->6	γ->1	δ->1	ε->6	η->3	θ->1	ι->1	κ->11	λ->1	μ->1	π->3	σ->2	τ->5	ό->5	
πή. 	Β->1	Η->1	
πή.Έ	τ->1	
πή.Ό	λ->1	σ->1	
πή.Α	ν->2	υ->1	
πή.Γ	ι->1	
πή.Δ	ε->1	
πή.Ε	ί->1	κ->2	ν->1	π->3	υ->1	
πή.Η	 ->7	
πή.Θ	έ->1	α->1	ε->1	
πή.Κ	υ->1	ύ->1	
πή.Ο	ι->1	φ->1	
πή.Π	ρ->3	
πή.Σ	ε->2	κ->1	τ->1	
πή.Τ	α->1	ο->2	
πή:Π	ο->1	
πή; 	Τ->1	
πήβο	λ->1	
πήκα	 ->1	
πήκο	ο->5	
πήρα	τ->2	
πήρε	 ->2	
πήρξ	α->10	ε->13	
πήρχ	α->6	ε->7	
πής 	-->1	P->3	S->1	[->4	Α->6	Β->2	Γ->7	Ε->2	Ν->11	Π->31	Σ->9	Τ->4	έ->2	ή->2	α->6	β->2	γ->18	δ->6	ε->10	θ->5	ι->1	κ->24	λ->2	μ->10	ν->5	ο->1	π->12	σ->27	τ->14	υ->1	φ->1	χ->1	ω->1	ό->6	
πής,	 ->74	
πής.	 ->4	Έ->2	Ό->1	Α->4	Δ->2	Ε->4	Η->4	Θ->5	Κ->3	Λ->1	Μ->4	Ο->2	Π->6	Σ->3	Τ->3	Ω->2	
πής:	 ->2	
πής;	 ->1	Κ->1	
πήυθ	υ->1	
πήχθ	η->1	
πί 2	0->1	
πί ί	σ->3	
πί β	ρ->1	
πί δ	ι->1	
πί ε	ν->2	π->4	
πί θ	ε->1	
πί κ	α->1	
πί μ	έ->2	α->1	ι->1	
πί ο	λ->1	ρ->1	
πί π	α->7	λ->1	ο->2	
πί τ	ά->2	έ->1	η->25	ο->51	ω->6	ό->6	
πία 	α->3	θ->1	κ->1	μ->6	π->1	σ->1	τ->2	χ->1	
πία,	 ->3	
πία.	Π->1	
πίας	 ->3	,->1	.->2	
πίβλ	ε->2	
πίγν	ω->10	
πίδα	 ->5	,->1	
πίδε	ς->6	
πίδρ	α->4	
πίδω	ν->1	
πίες	,->1	.->1	
πίεσ	η->12	
πίζα	μ->2	
πίζε	ι->12	τ->13	
πίζο	ν->9	υ->50	
πίζω	 ->39	,->3	
πίθα	ν->1	
πίθε	σ->2	
πίκα	ι->6	
πίκε	ν->5	
πίκλ	η->2	
πίκρ	ι->1	
πίλυ	σ->8	
πίμα	χ->5	
πίμο	ν->2	
πίνα	κ->2	
πίνο	υ->1	
πίνω	ν->10	
πίου	 ->3	
πίπε	δ->139	
πίπλ	η->1	
πίπο	ν->4	
πίπτ	ε->7	ο->4	ω->1	
πίσα	μ->1	
πίσε	ι->8	τ->2	
πίση	μ->11	ς->278	
πίσκ	ε->2	ο->1	
πίσμ	α->1	
πίσο	υ->37	
πίστ	ε->3	η->4	ω->14	
πίσω	 ->13	,->1	
πίτα	σ->2	
πίτε	υ->31	
πίτι	 ->1	α->1	
πίτρ	ο->158	
πίφα	σ->1	
πίων	 ->1	
πα 2	6->1	
πα ή	δ->1	
πα α	σ->1	υ->2	
πα γ	ι->3	
πα ε	μ->1	π->1	σ->1	
πα θ	α->2	
πα κ	α->6	ρ->2	
πα ο	φ->1	
πα π	α->1	ο->5	ρ->5	
πα σ	τ->2	υ->1	
πα τ	έ->1	α->1	ω->1	
πα ω	ς->1	
πα, 	έ->1	α->1	ε->1	μ->1	π->1	τ->1	
πα.Π	ρ->1	
πα.Τ	α->1	
παvά	λ->3	
παίδ	ε->18	
παίζ	ε->4	ο->3	
παίθ	ρ->55	
παίν	ε->3	ο->2	ω->12	
παίξ	ε->2	ο->3	
παίο	 ->4	ι->13	ς->5	υ->18	
παίρ	ν->10	
παίτ	η->9	ι->1	
παίω	ν->38	
παγά	ν->3	
παγα	ν->1	
παγγ	ε->23	
παγι	ω->1	
παγκ	ο->26	ό->18	
παγο	ρ->12	
παγρ	υ->1	ύ->4	
παγω	μ->1	
παγό	ρ->12	τ->1	
παγώ	σ->2	
παδε	ύ->1	
παδο	ύ->2	
παδό	ς->2	
παζά	ρ->2	
παζα	ρ->1	
παθή	ς->1	σ->19	
παθε	ί->7	ι->7	
παθη	 ->1	
παθο	ύ->6	
παθώ	 ->1	
παιδ	ε->9	ι->28	
παιθ	ρ->7	
παιν	έ->4	ί->1	α->2	ε->2	η->1	ι->1	ο->8	
παιρ	ν->1	
παιτ	ή->42	ε->27	η->3	ο->21	ώ->2	
παιχ	ν->4	
πακέ	τ->4	
πακο	λ->1	ύ->2	
πακρ	ι->2	ο->2	
πακό	λ->5	
παλέ	ψ->1	
παλα	.->1	ι->15	
παλε	ί->2	ι->1	
παλι	ά->10	έ->2	ο->3	ό->5	ώ->8	
παλλ	ά->2	ή->13	α->8	η->1	
παλό	τ->1	
παλύ	ν->1	
παλώ	μ->1	
παμε	 ->2	
παμπ	.->1	
παν 	γ->2	η->1	ν->1	ο->1	π->1	ό->6	ώ->1	
παν,	 ->1	
πανά	κ->1	λ->7	σ->1	
πανέ	λ->6	ν->6	ρ->3	
πανή	θ->1	σ->1	
πανί	α->7	ζ->1	
πανα	λ->41	ξ->3	π->4	φ->5	χ->11	
πανε	ί->1	γ->1	θ->2	ι->11	κ->1	μ->3	ξ->18	π->5	ρ->1	υ->1	
πανη	γ->5	ρ->3	
πανθ	ε->1	
πανι	κ->14	
πανο	ί->4	ύ->3	
πανσ	η->15	
παντ	ά->3	ή->23	ε->2	ι->1	ο->7	ό->6	ώ->3	
πανό	 ->1	δ->1	ρ->2	ς->1	
πανώ	λ->1	ν->12	
παξ 	δ->1	
παξί	ω->1	
παού	λ->1	
παπε	ι->2	
παρ'	 ->25	
παρ.	4->1	
παρo	χ->2	
παρά	 ->82	β->4	γ->60	δ->94	θ->5	κ->2	λ->38	μ->5	ν->2	ξ->2	π->2	ρ->2	σ->15	τ->5	
παρέ	κ->4	μ->51	π->1	σ->1	τ->1	χ->29	
παρί	θ->2	σ->2	
παρα	ί->65	β->31	γ->84	δ->43	θ->8	ι->5	κ->68	λ->9	μ->73	ν->3	π->36	ρ->3	σ->28	τ->83	φ->1	χ->10	
παρε	ί->2	θ->1	κ->2	λ->33	μ->36	ν->6	ξ->2	ρ->1	υ->6	χ->1	
παρη	γ->1	κ->1	
παρθ	έ->1	ο->1	
παρι	θ->4	
παρκ	έ->1	ή->17	ε->13	ο->7	τ->5	ώ->11	
παρξ	ί->1	η->26	
παρο	μ->1	τ->3	υ->113	χ->54	ύ->40	
παρρ	η->1	
παρτ	ί->1	ε->1	ο->1	
παρχ	ί->3	ο->1	ό->1	
παρό	λ->3	μ->17	ν->45	τ->4	χ->1	
παρώ	ν->1	
πασε	 ->3	
παση	 ->2	ς->2	
πασμ	α->2	
παστ	ε->1	ι->6	ο->4	ώ->3	
πασχ	ο->27	ό->122	
πατά	 ->1	λ->2	
πατέ	ρ->3	
πατα	γ->1	λ->5	
πατε	 ->8	,->1	ρ->1	
πατη	 ->1	θ->1	
πατο	 ->1	ύ->1	
πατρ	ί->10	ι->5	
πατώ	μ->1	ν->1	
παφέ	ς->6	
παφή	 ->3	,->1	
παφί	ε->2	
παφώ	ν->1	
παχθ	ο->1	
παϊκ	ά->18	έ->23	ή->465	ο->150	ό->160	ώ->32	
παϊτ	ζ->1	
πε B	a->3	o->1	y->2	
πε K	i->1	
πε P	r->1	
πε ί	σ->1	
πε α	ρ->1	
πε β	ε->1	
πε ε	π->4	
πε η	 ->1	
πε κ	ά->2	α->3	
πε λ	α->1	
πε ν	α->38	
πε ο	 ->6	ύ->1	
πε π	ρ->3	ω->3	
πε σ	ε->1	τ->2	
πε τ	η->2	ο->2	ό->1	
πε χ	θ->1	
πε ω	ς->1	σ->1	
πε ό	τ->3	
πε, 	έ->1	ή->1	α->24	γ->1	δ->1	ε->2	η->8	θ->9	κ->9	μ->1	π->3	σ->6	τ->1	φ->1	ό->3	
πε.Α	π->1	
πε.Γ	ι->1	
πε.Η	 ->6	
πε.Θ	α->1	
πε.Ν	ο->1	
πε.Τ	ο->1	
πεί 	α->1	β->1	ε->2	η->3	κ->2	μ->1	ν->1	ξ->1	ο->1	π->1	σ->12	τ->3	ό->1	
πεί,	 ->2	
πεία	 ->11	.->1	ς->8	
πείγ	ε->1	ο->22	
πείθ	ε->1	ο->1	
πείν	 ->1	,->1	
πείρ	α->3	ο->5	ω->1	
πείς	 ->1	
πείσ	α->1	ε->2	μ->1	ο->3	
πείτ	α->1	ε->5	
πείχ	α->1	ε->1	
πεβλ	ή->4	
πεγρ	ά->1	
πεγχ	ά->1	
πεδέ	χ->1	
πεδί	α->3	ο->29	ω->3	
πεδα	 ->15	,->6	.->2	
πεδο	 ->74	,->22	.->20	
πεδω	τ->1	
πεδό	 ->1	
πεδώ	σ->1	
πεζα	 ->4	ς->5	
πεζι	κ->1	
πεζο	δ->1	
πεζό	,->1	
πεζώ	ν->1	
πεθά	ν->1	
πεθα	ί->4	
πει 	"->1	-->1	ά->2	έ->2	ή->2	ί->1	α->13	β->2	γ->4	δ->1	ε->41	η->5	ι->1	κ->16	λ->1	μ->10	ν->755	ο->1	π->14	σ->22	τ->41	φ->5	χ->1	ω->5	ό->13	
πει,	 ->8	
πει.	Ό->1	Ε->1	
πειέ	ς->1	
πεια	 ->27	,->22	.->1	;->1	
πειγ	ό->12	
πειδ	ή->99	
πειε	ς->18	
πειλ	έ->5	ή->12	ε->9	η->1	ο->3	
πειμ	ε->1	
πειρ	ά->1	ί->21	α->12	ι->11	ο->17	ω->2	
πεισ	έ->5	ή->1	ε->2	μ->9	τ->1	ό->3	
πειτ	α->11	
πειώ	ν->4	
πεκτ	ά->1	α->9	ε->8	
πεκφ	υ->1	
πελά	κ->1	σ->1	τ->2	
πελέ	γ->1	
πελα	ύ->1	
πελε	υ->3	
πελπ	ι->1	
πεμπ	τ->1	
πεμψ	ε->1	
πενή	ν->1	
πενα	ν->2	
πενδ	υ->2	ύ->22	
πενη	ν->1	
πενθ	μ->1	υ->67	ύ->8	
πενι	χ->1	
πεντ	ά->1	α->27	
πεξέ	λ->2	ρ->1	
πεξή	λ->1	
πεξα	ι->1	
πεξε	ρ->43	
πεξη	γ->2	
πεπε	ι->9	
πεπο	ί->6	ι->4	
πεπρ	ω->1	
περ 	μ->1	
περά	ν->1	σ->34	τ->1	
περέ	β->2	
περή	μ->4	φ->5	
περί	 ->23	γ->1	ε->1	θ->12	λ->11	μ->1	ο->50	π->138	σ->3	φ->7	χ->1	
περα	ί->3	ι->25	λ->1	π->9	ρ->2	σ->46	τ->1	
περβ	α->7	ε->1	ο->46	
περε	θ->8	
περη	φ->2	
περι	έ->33	β->195	γ->12	δ->1	ε->52	θ->33	κ->4	λ->90	μ->30	ο->294	π->50	σ->205	τ->5	φ->300	χ->2	ό->22	
περκ	α->1	ρ->1	
περν	ά->10	ώ->3	
περο	χ->5	
περπ	η->1	ό->5	
περρ	ί->1	
περσ	κ->1	
περχ	ό->2	
περψ	ή->2	η->16	
πες 	α->1	δ->2	π->3	τ->2	χ->1	
πες.	Κ->1	Μ->1	
πεσή	μ->9	
πετά	ν->1	
πετέ	λ->2	
πετα	ι->20	μ->2	
πετε	 ->2	,->5	ύ->6	
πετρ	έ->1	ε->5	
πετυ	χ->1	
πετύ	χ->16	
πευε	 ->1	
πευθ	ε->5	υ->9	ύ->26	
πευλ	α->1	
πευσ	η->2	μ->1	
πευτ	ι->5	
πεφω	τ->1	
πεχθ	ά->1	ή->1	
πεύε	ι->15	τ->3	
πεύθ	υ->30	
πεύο	υ->5	
πεύσ	ο->2	
πεύω	 ->3	
πη (	α->1	
πη -	 ->5	
πη ά	π->1	
πη έ	β->1	ν->1	χ->2	
πη ή	τ->1	
πη ί	σ->2	
πη α	γ->1	ν->9	π->4	υ->1	
πη β	ρ->3	
πη γ	ε->1	ι->1	
πη δ	ε->7	ι->1	
πη ε	ί->6	λ->1	π->1	υ->1	
πη η	 ->3	
πη θ	α->3	
πη κ	ά->1	α->12	ι->1	
πη μ	ά->2	α->7	ε->6	ι->1	ο->5	π->4	ό->1	
πη ν	α->2	
πη ο	ι->1	φ->2	ύ->2	
πη π	έ->1	ε->1	ο->9	ρ->7	
πη ρ	υ->1	
πη σ	ε->1	ι->1	τ->8	υ->4	
πη τ	α->1	η->6	ο->6	ω->20	
πη υ	π->2	
πη φ	έ->1	
πη χ	ά->1	ρ->2	ω->2	
πη ω	ς->1	
πη ό	σ->2	
πη!Κ	υ->1	
πη!Σ	τ->1	
πη" 	,->1	α->1	γ->1	
πη";	 ->1	
πη, 	έ->3	α->5	γ->1	δ->2	ε->2	η->2	κ->7	λ->1	μ->2	ν->1	ο->1	π->3	τ->3	χ->1	ω->1	
πη. 	Μ->1	Ω->1	
πη.Έ	τ->1	
πη.Α	κ->1	ν->1	ξ->1	ς->1	υ->2	
πη.Γ	ν->1	
πη.Δ	ε->1	ι->1	
πη.Θ	α->2	
πη.Κ	α->1	ύ->2	
πη.Π	ε->1	ο->1	ρ->2	
πη.Σ	ε->1	κ->1	τ->1	χ->1	
πη.Υ	π->1	
πη.Χ	ρ->1	
πη.Ω	ς->1	
πη: 	θ->1	μ->1	
πη; 	Έ->1	
πη;Α	γ->1	
πη· 	δ->1	σ->1	
πηγά	δ->3	ζ->2	
πηγέ	ς->12	
πηγή	 ->5	,->1	
πηγα	ί->3	
πηγώ	ν->23	
πηδε	ς->1	
πηδη	θ->1	
πηκα	ν->2	
πηκο	ό->2	
πηκό	o->1	ο->8	ω->5	
πηλό	ς->1	
πημέ	ν->7	
πηρέ	τ->1	
πηρή	 ->2	
πηρε	ά->18	α->1	σ->116	τ->1	
πηρό	 ->6	,->1	
πης 	-->5	έ->4	α->5	β->1	γ->1	δ->1	ε->1	η->2	κ->15	μ->4	ν->2	ο->2	π->10	σ->3	τ->2	χ->2	
πης"	 ->1	
πης,	 ->22	
πης.	(->1	Έ->1	Ό->1	Α->6	Γ->1	Ε->4	Η->2	Κ->3	Ο->3	Π->3	Σ->5	Τ->6	Χ->1	Ω->2	
πης:	 ->3	
πης·	 ->1	
πησή	 ->1	
πηση	 ->7	ς->2	
πητέ	 ->1	
πητή	 ->4	
πητο	ί->52	ς->2	
πητό	 ->1	
πηχε	ί->1	
πηύθ	υ->4	
πι ο	ρ->1	
πι σ	α->1	
πι τ	ω->2	
πι ό	λ->1	
πι, 	ο->1	
πι.Α	υ->1	
πι.Γ	ι->1	
πιά 	δ->1	η->1	τ->2	
πιά,	 ->2	
πιάν	ο->4	
πιάσ	ο->1	τ->1	
πιάτ	ο->3	
πιέσ	ε->8	
πια 	α->1	ε->1	η->1	λ->1	μ->2	ν->1	ο->1	π->1	τ->3	
πιασ	μ->1	τ->3	
πιβά	λ->25	ρ->12	
πιβί	ω->5	
πιβα	ρ->11	
πιβε	β->29	
πιβλ	ή->1	α->6	η->5	
πιβο	λ->8	
πιγρ	α->1	
πιδί	δ->2	ω->9	
πιδε	ί->11	ι->19	
πιδη	μ->1	
πιδι	ο->1	ω->5	ώ->38	
πιδο	θ->1	κ->19	τ->4	φ->1	
πιδό	θ->1	σ->4	
πιεζ	ό->1	
πιει	,->1	
πιζή	μ->4	
πιζε	 ->1	
πιζη	τ->9	
πιθέ	σ->2	
πιθα	ν->35	
πιθε	τ->1	
πιθυ	μ->104	
πιθύ	μ->5	
πικά	 ->35	,->5	λ->2	
πικέ	ν->1	ς->22	
πική	 ->17	,->1	ς->13	
πικί	ν->50	
πικα	ί->4	ι->2	λ->6	
πικε	ί->14	ν->19	ρ->1	φ->2	
πικι	ν->17	
πικο	ί->3	ι->19	υ->23	ύ->9	
πικρ	ά->19	ί->5	α->17	ι->1	ο->5	
πικυ	ρ->5	
πικό	 ->13	ς->1	τ->2	
πικύ	ρ->6	
πικώ	ν->38	
πιλέ	γ->2	ξ->23	
πιλή	φ->1	
πιλε	γ->8	κ->1	
πιλμ	π->2	
πιλο	γ->32	τ->8	
πιλυ	θ->7	
πιλό	τ->1	
πιλύ	ο->1	σ->11	
πιμέ	λ->2	ν->15	ρ->9	
πιμε	ί->10	
πιμη	 ->1	,->1	ς->1	
πιμι	ξ->1	
πιμο	 ->6	ν->1	
πιμό	ρ->3	τ->10	
πιν 	α->3	ε->1	ν->3	ο->1	π->1	σ->1	τ->1	
πιν,	 ->1	
πινα	 ->9	
πινε	ς->2	
πινη	 ->8	ς->3	
πινο	η->1	υ->1	ώ->2	
πινω	ν->3	
πιο 	ά->1	έ->1	α->33	β->2	γ->3	δ->11	ε->21	η->1	ι->3	κ->7	λ->1	ξ->1	ο->5	π->11	ρ->2	σ->36	τ->1	υ->2	φ->6	χ->1	
πιον	 ->18	
πιπέ	δ->19	
πιπλ	έ->36	α->1	
πιπρ	ο->1	ό->2	
πιπτ	ό->5	ώ->28	
πιπό	λ->2	
πιρα	ρ->1	
πιρρ	ο->10	
πισή	 ->2	μ->6	
πισα	 ->1	ν->2	
πισε	 ->3	
πιση	 ->40	μ->55	ς->11	
πισθ	έ->1	ε->4	ο->6	
πισι	τ->5	
πισκ	έ->4	ε->3	ι->2	ό->1	
πισμ	έ->2	ο->9	ό->6	
πισπ	ε->1	
πιστ	έ->2	ή->38	ί->24	α->1	ε->105	η->30	ι->8	ο->54	ρ->13	ω->9	ώ->69	
πισφ	α->2	
πισύ	ρ->1	
πιτά	σ->1	
πιτέ	λ->31	
πιτή	ρ->2	
πιτί	θ->2	
πιτα	γ->3	κ->7	λ->3	χ->3	
πιτε	ί->1	ι->1	λ->7	υ->37	ύ->12	
πιτη	ρ->1	
πιτρ	o->1	έ->103	α->7	ο->905	ό->25	
πιτυ	γ->6	χ->64	
πιτό	π->3	
πιτύ	χ->42	
πιφά	ν->1	
πιφέ	ρ->16	
πιφα	ν->14	
πιφο	ρ->5	
πιφυ	λ->12	
πιφύ	λ->4	
πιχε	ί->14	ι->126	
πιχο	ρ->2	
πιόν	 ->3	ι->1	
πιότ	η->2	
πιών	 ->1	,->1	
πλά 	γ->2	δ->2	ε->3	κ->3	λ->1	ν->3	ο->1	σ->2	
πλά,	 ->1	
πλάι	 ->3	
πλάν	α->1	η->1	
πλάτ	η->1	ο->3	
πλέγ	μ->1	
πλέκ	ε->1	ο->4	
πλέξ	ι->1	
πλέο	ν->114	
πλές	 ->2	
πλή 	έ->1	α->4	γ->2	δ->2	κ->2	λ->1	π->3	υ->1	φ->1	χ->2	
πλήγ	μ->2	
πλήθ	ο->1	
πλήξ	ε->2	ο->1	
πλήρ	ε->3	η->31	ο->5	ω->40	
πλής	 ->3	
πλήσ	σ->2	
πλήτ	τ->19	
πλα 	κ->1	σ->3	
πλαί	σ->205	
πλαγ	ο->1	
πλαι	σ->9	
πλακ	ε->1	
πλαν	ή->12	η->2	
πλασ	ι->9	τ->8	
πλατ	α->1	
πλεί	σ->4	
πλει	ά->2	ο->56	
πλεκ	ο->1	ό->4	
πλεο	ν->8	
πλευ	ρ->50	
πληγ	έ->3	ε->3	ο->1	
πληθ	υ->47	ω->4	ώ->2	
πληκ	τ->7	
πλημ	μ->10	
πληξ	ε->1	η->4	
πληρ	έ->1	ο->55	ω->23	ό->1	ώ->82	
πλησ	ι->4	
πλικ	ά->1	α->1	
πλισ	μ->5	
πλο 	ε->1	
πλοΐ	α->1	
πλοί	α->2	ο->1	ω->1	
πλοκ	 ->1	.->1	ά->3	ή->2	α->2	ε->2	η->9	ο->5	ω->1	ό->5	
πλοπ	ο->9	
πλου	ρ->2	σ->4	τ->3	
πλού	 ->2	ς->1	σ->18	τ->12	
πλωμ	α->5	
πλων	.->1	
πλωσ	η->2	
πλωτ	έ->6	ώ->2	
πλό 	α->1	ε->1	λ->2	μ->1	σ->1	τ->1	
πλός	:->2	
πλώμ	α->1	
πλών	 ->1	ο->1	
πλώρ	η->1	
πλώς	 ->25	,->1	
πνά 	π->1	
πνέε	ι->1	τ->2	
πνέο	ν->2	υ->1	
πνευ	μ->3	σ->3	
πνεύ	μ->36	σ->2	
πνη 	α->1	ι->1	κ->1	
πνησ	ε->2	η->4	
πνο.	Λ->1	
πνοή	ς->1	
πνοι	α->1	
πνού	.->1	σ->1	
πνων	 ->1	
πνώ 	ι->1	
πο -	 ->3	
πο B	a->4	
πο S	o->1	
πο W	u->1	
πο α	ι->1	ν->4	ξ->2	π->8	υ->15	
πο β	ά->1	
πο γ	ι->2	
πο δ	α->1	ε->2	ι->1	
πο ε	ί->1	δ->1	ν->1	ρ->1	
πο ζ	η->1	
πο η	 ->3	
πο θ	α->4	
πο ι	δ->1	
πο κ	.->3	α->14	ε->1	υ->2	ό->3	ύ->1	
πο λ	ε->1	ο->2	
πο μ	ε->12	π->2	
πο ν	α->6	
πο ο	ι->1	
πο π	α->4	ε->1	ι->1	ο->16	ρ->3	ό->1	ώ->2	
πο σ	ε->1	η->1	κ->2	τ->9	υ->1	
πο τ	ά->1	α->2	η->14	ι->2	ο->8	ω->1	
πο υ	π->1	
πο φ	ι->1	
πο ό	λ->1	π->2	τ->1	
πο ώ	σ->5	
πο",	 ->1	
πο".	Ε->1	
πο, 	α->1	γ->1	δ->1	ε->2	η->4	ι->1	κ->4	μ->1	ν->1	ο->1	π->3	σ->4	τ->5	ό->4	
πο.Α	ρ->1	υ->3	
πο.Γ	ι->1	
πο.Ε	ν->1	π->1	υ->1	
πο.Η	 ->2	
πο.Θ	έ->1	α->1	
πο.Κ	α->1	ύ->1	
πο.Ο	 ->1	ρ->1	
πο.Π	ά->1	ή->1	ρ->1	
πο.Σ	ε->1	
πο.Ω	σ->1	
πο: 	α->1	
ποί 	μ->1	σ->2	τ->3	
ποία	 ->354	,->13	ς->28	
ποίε	ς->138	
ποίη	μ->1	σ->260	
ποίθ	η->6	
ποίο	 ->167	,->3	ι->35	ν->5	ς->38	υ->34	
ποίω	ν->39	
ποα 	κ->1	
ποβά	θ->6	λ->48	
ποβα	θ->7	
ποβε	ί->2	
ποβι	β->2	
ποβλ	ή->17	η->16	
ποβο	λ->11	
πογγ	ω->1	ώ->3	
πογε	ί->1	
πογο	ή->12	η->4	
πογρ	ά->16	α->31	
πογό	ν->5	
ποδέ	κ->2	σ->1	χ->11	
ποδή	λ->1	
ποδί	δ->5	ζ->13	σ->4	ω->4	
ποδα	υ->1	
ποδε	ί->17	δ->2	ι->26	κ->24	σ->6	χ->21	
ποδι	ά->2	έ->1	
ποδο	θ->1	κ->6	μ->28	τ->13	χ->18	
ποδυ	ν->24	
ποεκ	π->2	
ποζη	μ->3	
ποθέ	μ->1	σ->89	τ->9	
ποθή	κ->1	
ποθα	λ->1	
ποθε	μ->3	τ->9	
ποι 	ά->1	ή->1	α->6	δ->3	ε->7	θ->4	κ->3	μ->6	ν->3	π->1	σ->3	τ->14	χ->1	
ποι,	 ->12	
ποι.	Α->1	Κ->1	Π->1	
ποι:	 ->2	
ποι;	 ->1	
ποιά	 ->2	
ποιέ	ς->1	
ποιή	θ->18	σ->106	
ποια	 ->60	δ->14	ν->1	ς->2	σ->4	
ποιε	ί->33	ς->30	σ->2	
ποιη	θ->67	μ->53	τ->22	
ποιθ	ή->4	
ποικ	ί->2	ι->8	ο->14	
ποιν	ή->1	ί->1	ι->2	ώ->1	
ποιο	 ->40	δ->8	ι->18	ν->33	ς->43	τ->11	υ->9	ύ->65	
ποιω	ν->3	
ποιό	τ->50	
ποιώ	 ->6	,->1	ν->9	
ποκέ	ν->6	
ποκα	λ->9	τ->20	
ποκε	ν->1	
ποκλ	ί->6	ε->60	
ποκο	μ->4	ρ->1	
ποκρ	ί->17	ι->18	ο->1	ύ->3	
ποκτ	ά->3	ή->28	η->1	ο->4	
ποκύ	ψ->1	
πολ,	 ->1	
πολέ	μ->46	σ->1	
πολί	τ->143	
πολα	μ->1	ύ->1	
πολε	ί->2	μ->12	
πολη	,->1	ψ->1	
πολι	ο->1	τ->699	
πολλ	o->1	ά->49	έ->78	ή->6	α->10	ο->49	ώ->11	
πολο	ί->3	γ->348	
πολσ	ε->1	
πολυ	ά->8	β->1	δ->1	ε->14	κ->3	λ->5	μ->4	π->4	σ->2	τ->7	
πολω	ν->1	
πολό	ν->1	
πολύ	 ->350	,->10	.->2	μ->2	π->7	ς->1	σ->2	τ->61	χ->3	
πομά	κ->2	
πομέ	ν->102	
πομί	μ->1	
πομα	κ->16	
πομε	ι->4	
πομν	η->2	
πομο	ν->11	
πομπ	έ->1	ή->11	ώ->7	
πομό	ν->8	
πον 	ν->1	τ->3	
πονέ	μ->1	
πονή	θ->1	σ->4	
πονδ	ί->3	η->2	ι->14	υ->2	
πονε	ί->2	μ->2	
πονη	 ->1	θ->3	
πονο	 ->4	μ->11	ύ->1	
ποντ	α->10	
πονό	 ->1	μ->2	
ποξέ	ν->2	
ποξή	ρ->1	
ποξε	ν->1	
ποπέ	σ->1	
ποπί	π->1	
ποπο	ί->41	ι->69	μ->1	
ποπρ	ο->3	
ποπτ	ε->2	
πορά	ς->1	
πορέ	σ->74	
πορή	σ->1	
πορί	α->2	ο->10	σ->5	
πορε	ί->239	ς->2	υ->29	ύ->6	
πορι	α->3	κ->19	σ->4	
πορο	ύ->305	
πορρ	έ->7	ί->19	ι->4	ο->5	υ->1	ό->1	ύ->4	
πορτ	ο->36	ό->1	
πορώ	 ->40	,->1	
πος 	B->3	P->1	α->4	γ->7	δ->4	ε->5	θ->1	κ->6	μ->6	ν->4	π->2	σ->1	τ->8	υ->2	
πος,	 ->8	
πος.	Α->1	Θ->2	
πος:	 ->1	
ποσά	 ->7	,->1	
ποσα	φ->14	
ποση	μ->3	
ποσι	ω->1	ώ->1	
ποσκ	έ->1	ο->15	
ποσο	σ->33	τ->7	ύ->2	
ποσπ	ά->3	α->2	ο->1	ώ->1	
ποστ	ά->3	ή->33	α->4	ε->3	η->117	ο->8	ρ->1	
ποσυ	ν->13	ρ->4	
ποσχ	έ->5	ε->2	ό->1	
ποσό	 ->8	.->1	σ->5	τ->7	
ποσύ	ν->2	ρ->9	
ποτά	κ->1	μ->3	σ->2	
ποτέ	 ->19	,->2	.->2	λ->62	φ->1	
ποτί	θ->3	
ποτα	 ->26	!->1	.->2	γ->2	μ->14	
ποτε	 ->88	.->1	λ->398	
ποτι	θ->1	σ->2	
ποτο	λ->1	
ποτρ	έ->4	α->2	ο->2	
ποτυ	γ->1	π->1	χ->4	
ποτύ	χ->4	
που 	-->1	1->2	2->2	4->1	5->1	8->2	B->3	H->1	L->1	V->1	Δ->1	Μ->1	Σ->1	ά->4	έ->165	ή->22	ί->4	α->271	β->42	γ->21	δ->183	ε->335	ζ->17	η->29	θ->250	ι->5	κ->123	λ->19	μ->122	ν->44	ξ->7	ο->53	π->283	ρ->2	σ->177	τ->87	υ->62	φ->14	χ->59	ψ->2	ω->3	ό->8	
που"	 ->2	
που,	 ->39	
που.	 ->1	Ό->1	Γ->1	Η->1	Θ->1	Ο->1	
που:	 ->1	
πουγ	κ->1	
πουδ	α->11	ε->1	ώ->2	
πουθ	ε->6	
πουλ	ή->1	α->1	η->1	ν->1	ο->6	
πουμ	ε->24	π->2	
πουν	 ->38	,->1	.->1	
πουρ	γ->46	
πους	 ->60	"->1	,->6	.->3	
πουσ	ί->11	α->1	ι->4	
ποφά	ν->1	σ->91	
ποφέ	ρ->3	
ποφα	ί->1	ι->1	ν->1	σ->61	
ποφε	υ->14	ύ->8	
ποφη	φ->1	
ποφο	ί->1	ι->1	
ποφυ	γ->4	
ποφύ	γ->11	
ποφώ	λ->1	
ποχέ	ς->2	
ποχή	 ->11	.->1	ς->1	
ποχι	α->1	
ποχρ	έ->13	ε->29	
ποχω	ρ->7	
ποχώ	ρ->3	
ποψή	 ->22	φ->19	
ποψη	 ->56	,->19	.->6	ς->8	φ->2	
ποψι	ν->1	
πού 	θ->2	π->2	
πούλ	π->1	
πούμ	α->5	ε->10	
πούν	 ->9	τ->4	
πούς	 ->5	.->1	:->1	
πούσ	ε->1	
πράγ	μ->104	
πράκ	τ->1	
πράξ	α->3	ε->30	η->17	ο->10	ω->6	
πράσ	ι->9	
πράτ	τ->12	
πρέπ	ε->791	ο->2	
πρέσ	α->1	
πρή 	σ->1	
πρίσ	μ->3	
πραγ	μ->321	ο->1	
πρακ	τ->52	
πραξ	ί->1	α->3	ε->5	ι->2	
πρεπ	έ->2	ε->46	ο->1	
πρεσ	α->1	β->3	
πρησ	τ->1	
πρια	κ->1	
πριλ	ί->1	
πριν	 ->80	,->1	
προ 	δ->1	κ->2	ο->6	π->3	τ->1	
προά	γ->4	σ->6	
προέ	β->10	δ->7	κ->2	λ->7	ρ->20	χ->1	
προή	λ->1	
προα	γ->12	ν->2	σ->5	χ->3	
προβ	ά->9	ή->1	α->9	ε->5	λ->216	ο->13	ώ->5	
προγ	ε->4	ρ->274	
προδ	ι->21	ο->1	
προε	ί->1	δ->9	ι->4	ν->3	ρ->9	τ->18	
προη	γ->93	
προθ	έ->8	ε->13	υ->4	
προι	κ->1	
προκ	ά->13	α->44	ε->163	η->2	λ->25	ύ->26	
προλ	ά->1	η->2	
προμ	ή->1	η->4	
προν	ο->4	ό->2	
προξ	ε->5	
προο	δ->7	π->20	ρ->8	
προπ	ά->3	α->12	
προς	 ->235	
προσ	ά->1	έ->59	ή->5	α->58	β->12	δ->45	ε->55	η->3	θ->27	ι->5	κ->9	μ->1	ο->66	π->128	τ->128	υ->4	φ->69	χ->10	ω->94	ό->1	ώ->31	
προτ	ά->126	έ->7	ί->12	α->4	ε->157	ι->16	ο->5	ύ->8	
προφ	α->30	ο->12	υ->2	ύ->50	
προχ	θ->1	ω->44	ώ->1	
προω	θ->45	
προϊ	ό->30	
προϋ	π->90	
προό	δ->12	
προώ	θ->39	
πρωί	 ->11	,->4	.->4	:->1	;->1	
πρωθ	υ->3	
πρωμ	έ->1	
πρωτ	ί->1	α->24	ε->11	ο->229	ό->13	
πρόβ	α->4	λ->79	
πρόγ	ρ->200	
πρόε	δ->21	
πρόθ	ε->32	υ->7	
πρόκ	ε->128	λ->26	
πρόλ	α->1	η->16	ο->1	
πρόν	ο->2	
πρόο	δ->21	
πρόρ	ο->1	
πρόσ	β->25	δ->4	θ->48	κ->5	μ->1	φ->49	χ->2	ω->40	
πρότ	α->165	ε->18	υ->27	
πρόω	ρ->5	
πρώη	ν->4	
πρώι	μ->1	
πρώξ	ο->1	
πρώτ	α->22	ε->7	η->82	ι->1	ο->57	ω->1	
πτά 	α->1	κ->1	ο->1	π->4	
πτά,	 ->2	
πτά.	Ε->2	Θ->1	Π->1	
πτέμ	β->5	
πτέρ	υ->1	
πτή 	ε->1	π->4	
πτήσ	ε->1	η->2	
πτα 	σ->1	τ->3	
πτα.	Α->1	
πταε	τ->1	
πταν	 ->1	
πτε 	τ->1	
πτεί	α->2	
πτει	 ->30	,->1	
πτεμ	β->1	
πτες	 ->1	
πτετ	α->6	
πτη 	1->1	3->1	έ->1	δ->1	κ->2	λ->1	π->1	σ->1	ω->1	
πτη,	 ->1	
πτη.	Α->1	Δ->1	Ε->1	
πτη:	Π->1	
πτηρ	ί->1	
πτης	 ->3	,->2	
πτικ	ά->15	έ->8	ή->25	ι->2	ο->3	ό->7	ώ->10	
πτο 	κ->1	π->2	σ->1	
πτομ	έ->14	α->2	ε->13	
πτον	,->2	τ->10	
πτος	 ->1	
πτου	μ->2	ν->23	σ->1	
πτού	 ->3	
πτρί	ζ->5	
πτυγ	μ->9	
πτυξ	ή->3	ε->1	η->202	ι->25	
πτυσ	σ->6	
πτυχ	έ->14	ή->5	θ->12	ώ->4	
πτωσ	ή->1	η->106	
πτό 	α->2	δ->1	θ->1	κ->1	μ->1	ο->1	π->2	τ->1	
πτό.	Ξ->1	
πτόμ	α->1	ε->1	
πτόν	τ->5	
πτότ	α->1	
πτύξ	ε->4	ο->8	
πτύσ	σ->11	
πτύχ	θ->2	
πτώμ	α->2	
πτώς	 ->2	.->4	
πτώσ	ε->77	η->1	
πτώχ	ε->1	
πυκν	ό->1	
πυλώ	ν->10	
πυρή	ν->4	
πυρη	ν->3	
πυρι	τ->1	
πυρκ	α->1	
πυρο	μ->1	π->4	
πω -	 ->2	
πω έ	τ->1	
πω α	κ->1	υ->1	
πω γ	ι->2	
πω δ	υ->1	
πω ε	ί->2	ν->2	π->1	
πω κ	ά->4	α->4	ύ->1	
πω λ	ο->1	
πω μ	ε->3	
πω π	ο->1	ω->3	
πω σ	ε->2	τ->12	
πω τ	η->2	ο->2	ρ->1	ώ->1	
πω χ	ω->1	
πω ω	ς->2	
πω ό	,->1	τ->25	
πω, 	ί->1	α->1	κ->4	σ->1	
πω.Κ	ύ->1	
πωθε	ί->8	
πωθο	ύ->1	
πωλή	σ->1	
πωλί	ο->2	ω->2	
πωλε	ί->1	
πωλη	θ->1	τ->1	
πωλι	α->1	
πωλο	ύ->1	
πωμέ	ν->2	
πωμι	σ->8	
πων 	ή->2	α->2	γ->2	δ->2	ε->3	θ->2	κ->6	μ->1	π->6	σ->6	τ->1	φ->1	χ->1	
πων,	 ->6	
πων.	Ό->1	Η->2	Κ->2	Λ->1	Μ->1	Υ->1	
πων:	 ->1	
πων;	 ->1	
πωνί	α->4	
πωνη	 ->1	
πωρο	.->1	
πως 	"->3	«->1	ά->3	έ->19	ή->5	α->62	β->5	γ->13	δ->35	ε->90	ζ->1	η->80	θ->45	ι->3	κ->50	λ->7	μ->23	ν->3	ξ->3	ο->57	π->69	σ->40	τ->64	υ->22	φ->7	χ->8	ψ->2	ό->10	
πως,	 ->17	
πως.	 ->1	
πωσα	ν->1	
πωσδ	ή->13	
πωσε	 ->4	
πωση	 ->23	,->1	
πωσι	α->6	
πωφε	λ->16	
πό -	2->1	
πό 1	0->2	4->4	5->1	7->1	η->1	
πό 2	 ->1	0->1	1->1	5->2	
πό 3	2->1	5->1	
πό 5	0->2	
πό A	I->1	
πό P	V->1	
πό Γ	Τ->1	
πό Ο	Τ->1	
πό ά	λ->6	ν->1	π->6	τ->1	χ->1	
πό έ	ν->13	ξ->1	ρ->1	
πό α	β->1	γ->2	δ->2	ι->1	λ->3	μ->8	ν->4	ξ->1	π->1	σ->3	υ->84	
πό β	ι->1	ο->2	ρ->4	
πό γ	α->1	υ->1	
πό δ	έ->3	α->1	ε->1	η->3	ι->3	ρ->2	υ->2	ύ->2	
πό ε	δ->1	κ->12	λ->1	μ->14	ν->3	ξ->7	π->8	σ->8	υ->2	φ->1	
πό η	θ->1	
πό θ	ά->1	
πό ι	δ->2	σ->1	
πό κ	ά->10	α->5	ο->22	ρ->5	
πό λ	ί->10	
πό μ	έ->4	ί->2	α->6	ε->6	η->1	ι->35	ο->5	ό->10	
πό ν	έ->1	α->3	ε->1	ο->3	τ->1	
πό ο	ι->10	π->6	ρ->3	τ->1	χ->2	
πό π	ά->1	έ->2	α->2	ε->8	λ->4	ο->22	ρ->9	
πό ρ	α->1	
πό σ	ή->2	α->6	ε->1	η->2	υ->5	χ->2	
πό τ	ά->1	έ->1	α->96	ε->2	η->359	ι->156	ο->269	ρ->7	ό->11	ώ->2	
πό υ	λ->1	π->6	
πό φ	υ->3	
πό χ	α->2	ε->1	θ->1	ώ->3	
πό ό	,->15	λ->15	π->1	σ->7	
πό.Κ	α->1	
πό.Π	ρ->1	
πόβα	θ->2	
πόβλ	η->10	
πόγε	ι->10	υ->10	
πόδε	ι->14	
πόδι	α->13	ο->2	
πόδο	σ->1	
πόζο	υ->1	
πόθε	μ->1	σ->33	
πόθο	 ->1	
πόθω	ν->1	
πόκε	ι->10	ν->21	
πόκρ	ι->2	υ->1	
πόκτ	η->3	
πόλα	ι->2	
πόλε	ι->24	μ->3	ω->15	ώ->3	
πόλη	 ->1	,->1	ς->5	
πόλο	γ->1	ι->35	ς->1	
πόλυ	τ->35	
πόμε	ν->61	
πόν 	α->3	β->1	γ->4	δ->3	ε->4	η->3	θ->1	κ->1	μ->3	ν->10	ο->1	π->7	σ->1	τ->12	χ->1	ό->3	
πόν,	 ->11	
πόν.	.->1	
πόνη	σ->19	
πόντ	ε->1	ι->5	
πόπε	ι->3	
πόρε	σ->17	
πόρι	ο->9	σ->1	
πόρο	 ->1	.->1	ι->16	ς->3	υ->48	
πόρρ	ι->5	
πόρτ	α->2	ε->3	
πόρω	ν->52	
πός 	α->1	δ->2	μ->1	τ->6	χ->1	
πός,	 ->2	
πόσα	 ->1	
πόση	 ->1	
πόσι	μ->3	
πόσο	 ->30	,->1	ν->14	
πόσπ	α->9	
πόστ	α->5	
πόσυ	ρ->26	
πόσχ	ε->1	ι->1	ο->2	ω->2	
πότα	ν->3	
πότε	 ->9	.->1	
πότζ	η->2	
πότη	τ->2	
πόφα	σ->85	
πόφε	υ->4	
πόφο	ρ->1	
πόψε	 ->4	,->1	ι->29	ω->7	
πόψη	 ->99	.->3	
πύθμ	ε->1	
πύρα	 ->1	
πύρω	σ->1	
πώ έ	ν->1	
πώ ε	δ->1	
πώ σ	ε->1	
πώ τ	η->1	
πώ, 	κ->1	
πώδε	ι->1	
πώθη	κ->15	
πώλε	ι->10	
πώλη	σ->1	
πώλι	α->1	ο->3	
πών 	-->1	Β->1	α->1	δ->1	ε->1	θ->1	π->2	σ->1	υ->1	
πών.	Π->1	
πώνε	ι->1	τ->6	
πώνο	ν->2	
πώντ	α->2	
πώς 	α->5	γ->1	δ->5	ε->6	η->4	θ->21	κ->3	μ->6	ν->8	ο->5	π->3	σ->6	τ->7	χ->1	ό->2	
πώς,	 ->29	
πώσα	μ->2	
πώσε	ι->5	ω->1	
πώσο	υ->2	
πώσω	 ->3	
πώτε	ρ->4	
ρ Κο	υ->1	
ρ ή 	κ->1	
ρ αυ	σ->1	τ->5	
ρ εί	χ->2	
ρ εν	ό->1	
ρ κα	ι->2	
ρ μά	ρ->1	
ρ μι	α->8	
ρ πα	ρ->1	
ρ πο	υ->1	
ρ στ	ε->1	
ρ τη	ς->38	
ρ το	υ->7	
ρ τω	ν->14	
ρ φα	μ->1	
ρ";.	Α->1	
ρ' ε	ι->2	
ρ' ό	λ->31	τ->3	
ρ, 1	6->1	
ρ, ε	ξ->1	ρ->1	
ρ, ν	α->1	
ρ, ό	τ->1	
ρ-κρ	ά->1	
ρ.4,	 ->1	
ρ.Τώ	ρ->1	
ρana	.->1	
ρez,	 ->1	
ρoπή	)->1	
ρoυς	 ->1	
ρoχή	ς->2	
ρά "	τ->1	
ρά -	 ->4	
ρά 2	.->1	
ρά ά	λ->3	ν->1	
ρά έ	ν->4	χ->2	
ρά α	ι->1	κ->1	ν->2	π->12	τ->1	υ->16	
ρά β	έ->1	ή->1	ε->1	λ->1	
ρά γ	ι->7	
ρά δ	ε->4	η->1	ι->2	
ρά ε	ί->3	δ->1	κ->1	μ->1	ν->3	ξ->1	π->14	ρ->14	υ->3	
ρά η	 ->2	
ρά θ	έ->5	α->4	ε->2	
ρά ι	σ->1	
ρά κ	ά->3	έ->1	ί->1	α->26	ρ->3	
ρά λ	α->1	
ρά μ	ά->1	έ->2	ή->1	ί->2	α->7	ε->17	ι->5	ο->5	ό->7	
ρά ν	έ->1	α->26	
ρά ο	 ->1	ι->1	λ->1	ρ->1	υ->1	χ->1	
ρά π	.->1	α->1	ε->2	λ->1	ο->22	ρ->15	ω->1	
ρά σ	α->2	ε->4	η->1	τ->29	υ->2	χ->2	
ρά τ	o->1	έ->1	α->32	ε->1	η->194	ι->45	ο->75	ρ->2	ω->12	ό->4	ώ->1	
ρά υ	λ->1	π->4	
ρά φ	ρ->1	υ->1	
ρά χ	α->1	ε->1	
ρά ω	ς->2	
ρά ό	λ->4	μ->2	ρ->1	σ->1	τ->2	
ρά" 	τ->1	
ρά, 	"->1	έ->2	α->4	δ->2	ε->1	η->2	θ->2	κ->3	λ->1	μ->3	ν->1	ο->1	π->4	σ->3	τ->1	
ρά.Α	υ->2	
ρά.Β	έ->1	
ρά.Γ	ι->1	
ρά.Δ	ε->2	
ρά.Ε	ι->1	
ρά.Η	 ->1	
ρά.Θ	α->1	ε->1	
ρά.Κ	ά->1	α->2	ύ->1	
ρά.Μ	ε->1	
ρά.Π	ρ->1	ό->1	
ρά.Σ	τ->1	
ρά.Φ	υ->1	
ρά; 	Η->1	Θ->1	
ρά· 	ε->1	
ράΤο	 ->1	
ράβα	λ->2	σ->4	
ράγε	ι->2	
ράγκ	α->1	
ράγμ	α->129	
ράγο	ν->35	υ->2	
ράγρ	α->21	
ράδα	ν->1	
ράδε	ι->52	κ->29	
ράδι	 ->1	
ράδο	ξ->7	σ->6	
ράδυ	,->2	
ράζε	ι->15	σ->1	τ->14	
ράζο	ν->6	υ->12	
ράζω	 ->17	μ->1	
ράθε	σ->5	
ράκ 	ι->1	
ράκι	 ->1	
ράκτ	ι->2	ω->1	
ράλε	ι->3	
ράλι	α->1	
ράλλ	η->26	
ράλο	γ->10	
ράμα	τ->3	
ράμε	ι->1	τ->5	
ράμμ	α->185	ι->5	
ράμο	υ->1	
ράνε	ι->2	
ράνο	μ->2	υ->1	
ράξα	μ->4	
ράξε	ι->25	ν->2	ω->6	
ράξη	 ->10	,->4	.->3	ς->1	
ράξο	υ->12	
ράξω	 ->5	.->1	
ράπε	ζ->9	
ράπη	κ->2	
ράπο	ν->2	
ράργ	υ->4	
ράρτ	η->4	
ράρχ	η->2	
ράς 	-->2	α->2	γ->2	δ->1	ε->2	ι->2	κ->13	μ->5	π->5	σ->8	τ->8	υ->1	ό->1	ύ->1	
ράς,	 ->15	
ράς-	Α->1	
ράς.	 ->1	Έ->1	Γ->1	Ε->1	Η->2	Κ->2	Μ->1	Ο->1	Π->1	Σ->2	Φ->1	Ω->1	
ράς:	 ->1	
ράσα	μ->7	τ->4	
ράσε	ι->58	ω->13	
ράση	 ->28	,->4	.->7	ς->52	
ράσι	ν->11	
ράσμ	α->16	
ράσο	ς->1	υ->25	
ράσσ	ε->1	ο->1	
ράστ	η->7	ι->38	
ράσχ	ε->7	ο->8	
ράσω	 ->20	,->1	
ράτo	υ->2	
ράτα	ξ->2	σ->3	
ράτε	ι->15	ς->21	
ράτη	 ->158	)->1	,->7	.->3	·->1	σ->8	
ράτο	ς->67	υ->47	
ράττ	ε->4	ο->9	
ράτω	σ->1	
ράφε	ι->5	τ->6	
ράφη	 ->1	,->1	κ->4	μ->1	
ράφι	α->1	
ράφο	ν->2	υ->11	
ράφτ	η->1	
ράφω	 ->1	ν->3	
ράχο	υ->1	
ράχτ	η->1	
ράψα	μ->3	τ->1	
ράψε	ι->7	τ->1	
ράψο	υ->4	
ράψω	 ->1	
ρέα 	μ->1	π->1	τ->1	
ρέα,	 ->1	
ρέας	 ->1	,->2	
ρέβη	σ->2	
ρέβλ	ω->2	
ρέει	 ->3	
ρέζα	ς->1	
ρέθη	κ->8	
ρέκα	μ->1	
ρέκκ	λ->3	
ρέλα	ι->1	
ρέμα	τ->2	
ρέμβ	α->28	ε->11	ο->3	ω->6	
ρέμε	ι->2	ν->1	
ρένω	ν->1	
ρέος	 ->2	
ρέου	ν->4	ς->1	
ρέπε	ι->910	μ->1	τ->6	
ρέπο	ν->2	υ->16	
ρέπω	 ->1	
ρές 	-->2	a->1	έ->2	α->9	γ->2	δ->9	ε->22	ζ->1	θ->1	κ->14	λ->1	μ->13	ο->3	π->12	σ->13	τ->13	υ->2	χ->1	ό->1	ώ->1	
ρές)	Π->1	
ρές,	 ->19	
ρές.	Έ->1	Γ->1	Ε->2	Η->1	Κ->1	Μ->1	Τ->2	
ρές:	 ->1	
ρέσα	 ->1	μ->3	τ->1	
ρέσε	ι->38	τ->2	ω->4	
ρέσκ	ε->7	
ρέσο	υ->47	
ρέστ	α->1	ε->4	
ρέσυ	ρ->1	
ρέσω	 ->1	
ρέτε	ι->1	
ρέτη	σ->1	
ρέτι	σ->1	
ρέφε	ι->2	τ->3	
ρέφο	ν->1	υ->3	
ρέφω	 ->1	
ρέχε	ι->21	τ->4	
ρέχο	ν->11	υ->17	
ρέχω	 ->1	
ρέψε	ι->25	τ->1	
ρέψο	υ->22	
ρέψτ	ε->30	
ρέψω	 ->2	
ρέων	 ->17	,->2	.->3	
ρέως	 ->1	
ρέωσ	ή->1	ε->2	η->11	
ρή Ε	π->1	υ->1	
ρή ή	,->1	
ρή α	ν->4	ξ->1	π->4	υ->1	
ρή β	ά->1	
ρή δ	η->1	ο->1	
ρή ε	ί->1	κ->1	π->2	ρ->2	υ->1	
ρή ζ	η->1	
ρή θ	α->1	
ρή κ	α->6	λ->1	ο->1	ρ->1	
ρή μ	ε->1	ο->1	
ρή ν	α->1	ο->1	
ρή ο	ι->1	
ρή π	α->1	ε->1	η->1	ο->1	ρ->3	τ->1	
ρή σ	ε->1	ι->1	τ->4	υ->1	
ρή τ	ρ->1	
ρή φ	ρ->1	
ρή χ	ώ->1	
ρή, 	α->1	κ->1	π->2	
ρήγη	σ->20	
ρήγμ	α->1	
ρήγο	ρ->24	
ρήζε	ι->2	
ρήζο	υ->1	
ρήθη	κ->4	
ρήκε	.->1	
ρήμα	,->1	.->1	τ->28	
ρήμη	ν->1	
ρήμω	 ->1	σ->6	
ρήνα	 ->3	ς->1	
ρήνη	 ->7	"->1	,->4	ς->7	τ->1	
ρήξε	ι->1	
ρής 	α->2	ε->2	κ->4	σ->4	
ρής.	Η->1	
ρήσα	μ->10	
ρήσε	ι->111	τ->6	ω->43	
ρήση	 ->36	ς->20	
ρήσι	α->94	μ->13	
ρήσο	υ->58	
ρήστ	ε->3	
ρήσω	 ->3	
ρήτρ	α->3	
ρήφα	ν->5	
ρί "	β->1	
ρί γ	ε->1	
ρί ε	υ->1	
ρί θ	έ->2	
ρί ι	δ->2	
ρί μ	ι->1	
ρί ν	ο->1	
ρί π	α->2	ε->1	λ->1	
ρί σ	υ->2	
ρί τ	ί->1	η->1	ο->2	ω->1	
ρί χ	η->1	ω->1	
ρί ύ	δ->1	
ρί" 	,->1	
ρία 	(->1	-->5	A->3	B->3	D->1	F->2	H->1	I->1	L->4	M->1	P->3	R->7	S->9	W->1	Ε->26	Κ->1	Π->161	Υ->1	έ->5	ή->1	α->18	β->4	γ->11	δ->9	ε->27	ζ->3	η->2	θ->20	κ->22	λ->1	μ->11	ν->17	ο->2	π->18	σ->8	τ->53	χ->2	ω->2	ό->4	ώ->1	
ρία!	Η->1	
ρία)	 ->1	
ρία,	 ->29	
ρία.	 ->1	(->3	Έ->1	Ή->1	Α->6	Γ->2	Δ->3	Ε->4	Η->4	Θ->2	Κ->2	Μ->1	Ν->1	Ο->1	Π->1	Σ->2	Τ->3	Υ->1	γ->1	
ρία:	 ->1	
ρία·	 ->1	
ρίαΚ	υ->1	
ρίαρ	χ->6	
ρίας	 ->83	,->30	.->20	
ρίασ	ή->2	η->32	
ρίβε	ι->5	
ρίβω	σ->1	
ρίγυ	ρ->1	
ρίγω	ν->2	
ρίδα	 ->11	,->1	.->1	
ρίδε	ς->1	
ρίδι	ο->5	ό->1	
ρίερ	γ->1	
ρίες	 ->97	,->9	.->5	;->1	
ρίζα	μ->3	
ρίζε	ι->64	ς->7	σ->2	τ->57	
ρίζο	μ->5	ν->38	υ->103	
ρίζω	 ->46	,->2	.->1	σ->1	
ρίθα	λ->12	
ρίθη	κ->20	
ρίθμ	η->3	
ρίκ 	π->1	
ρίκε	υ->1	
ρίκη	 ->1	ς->1	
ρίλη	ψ->11	
ρίμα	 ->1	,->1	.->1	ζ->1	ν->1	σ->1	
ρίμε	ν->1	
ρίνα	μ->5	
ρίνε	ι->28	τ->24	
ρίνη	 ->1	
ρίνθ	ο->1	
ρίνι	α->1	σ->1	
ρίνο	 ->1	ν->16	υ->28	
ρίνω	 ->6	
ρίξα	μ->2	
ρίξε	ι->21	τ->4	
ρίξο	υ->19	
ρίξτ	ε->1	
ρίξω	 ->7	,->1	
ρίοδ	ο->50	
ρίου	 ->60	,->15	.->9	ς->1	
ρίπλ	ο->12	
ρίπο	υ->20	
ρίπτ	ε->5	ο->4	ω->106	
ρίς 	Γ->1	έ->1	α->5	γ->1	δ->2	ε->9	ζ->1	η->1	κ->1	λ->1	μ->1	ν->27	ο->1	π->6	ρ->1	σ->3	τ->9	φ->1	ω->1	ό->2	
ρίς,	 ->1	
ρίσα	μ->3	
ρίσε	ι->27	τ->1	ω->24	
ρίση	 ->19	)->1	,->9	.->1	;->1	κ->1	ς->3	
ρίσθ	η->1	
ρίσι	 ->2	μ->16	
ρίσκ	ε->41	ο->46	ω->1	
ρίσμ	α->15	
ρίσο	υ->28	
ρίσσ	ε->1	
ρίστ	α->3	ε->2	η->12	ω->5	
ρίσχ	υ->1	
ρίσω	 ->2	
ρίτo	υ->2	
ρίτα	 ->1	
ρίτε	ρ->6	ς->8	
ρίτη	 ->5	.->1	ς->4	
ρίτο	 ->15	ν->16	ς->1	υ->9	
ρίτω	ν->12	
ρίφη	μ->3	
ρίφθ	η->3	
ρίφρ	α->4	
ρίχθ	η->1	
ρίχν	ε->1	
ρίχω	ρ->1	
ρίψε	ι->4	τ->1	ω->1	
ρίψο	υ->2	
ρίων	 ->28	,->4	.->6	
ρίως	 ->69	,->7	
ρίωσ	η->1	
ρα "	α->1	δ->1	
ρα -	 ->13	
ρα 1	7->1	
ρα 3	5->1	
ρα 6	 ->2	.->1	
ρα N	U->1	
ρα Α	ρ->1	
ρα Δ	ε->7	
ρα ά	ν->1	
ρα έ	ν->6	χ->5	
ρα ή	 ->2	δ->1	τ->2	
ρα ί	σ->1	
ρα α	ί->1	κ->1	λ->4	μ->1	ν->9	π->52	σ->1	τ->1	υ->14	φ->1	
ρα β	έ->1	ή->1	α->1	ο->2	
ρα γ	α->1	ε->1	ι->31	ν->1	ρ->1	
ρα δ	ί->1	ε->11	η->2	ι->6	υ->2	ύ->1	ώ->1	
ρα ε	ά->1	ί->15	γ->1	δ->5	κ->2	μ->2	ν->6	ξ->6	π->11	υ->11	φ->1	
ρα ζ	ή->1	ω->1	
ρα η	 ->21	
ρα θ	έ->6	α->13	ε->3	ύ->1	
ρα ι	κ->3	
ρα κ	ά->6	α->41	ε->1	ο->2	ρ->9	
ρα λ	α->1	ι->1	ο->1	υ->1	ό->2	
ρα μ	ά->3	έ->10	ί->1	α->6	ε->16	ι->7	ο->15	π->1	
ρα ν	α->32	ι->1	
ρα ξ	ε->1	
ρα ο	 ->7	ι->10	λ->1	μ->1	ρ->2	
ρα π	έ->1	α->6	ε->5	ι->3	λ->1	ο->61	ρ->44	ω->2	
ρα σ	α->1	ε->16	η->11	κ->1	ο->1	τ->59	υ->4	χ->5	
ρα τ	α->10	ε->1	η->26	ι->7	μ->1	ο->65	ρ->3	ω->12	
ρα υ	π->10	
ρα φ	ο->1	
ρα χ	ά->1	α->1	ρ->6	
ρα ψ	η->2	
ρα ω	ς->5	φ->1	
ρα ό	λ->1	μ->7	π->4	σ->5	τ->7	
ρα' 	»->1	
ρα, 	έ->2	ή->1	α->13	γ->4	δ->11	ε->3	η->4	θ->3	κ->14	λ->1	μ->1	ν->4	ο->4	π->8	σ->7	τ->4	υ->2	ω->1	ό->8	
ρα. 	Ε->1	Ν->1	Σ->1	
ρα.(	G->1	
ρα.D	E->1	
ρα.Έ	ρ->1	τ->1	χ->1	
ρα.Ό	π->2	σ->2	
ρα.Α	κ->2	π->2	υ->4	
ρα.Β	λ->1	
ρα.Γ	ι->1	
ρα.Δ	ί->1	ε->1	
ρα.Ε	ά->1	ί->2	κ->1	ν->1	ξ->1	π->2	
ρα.Η	 ->3	
ρα.Θ	έ->1	α->4	ε->3	
ρα.Κ	α->2	υ->2	ύ->1	
ρα.Λ	α->1	
ρα.Μ	ε->2	
ρα.Ξ	έ->1	
ρα.Π	ρ->2	
ρα.Σ	ή->1	ε->1	τ->5	
ρα.Τ	α->2	ι->1	ο->4	ό->1	
ρα.Χ	α->1	
ρα.Ω	ς->1	σ->1	
ρα: 	δ->1	η->1	
ρα; 	Π->1	
ρα· 	γ->1	η->1	θ->1	
ραήλ	;->1	
ραία	 ->3	,->1	
ραίε	ς->2	
ραίν	ο->3	ω->1	
ραίο	 ->3	,->1	
ραίτ	η->65	
ραίω	ν->1	σ->5	
ραβά	σ->2	
ραβί	α->15	
ραβα	ί->2	
ραβδ	ί->1	
ραβι	ά->10	κ->1	
ραβλ	έ->2	
ραγά	γ->1	
ραγί	δ->1	
ραγγ	α->2	ε->2	
ραγε	 ->11	
ραγι	κ->8	
ραγμ	ά->28	α->296	ο->5	ό->1	ώ->2	
ραγν	ώ->1	
ραγο	ι->1	
ραγρ	ά->2	
ραγω	γ->73	δ->3	ν->1	
ραγό	ν->7	
ραγώ	γ->1	
ραδέ	χ->3	
ραδί	δ->7	ο->1	
ραδε	ί->18	κ->4	χ->3	
ραδι	ο->2	ό->1	
ραδο	θ->1	σ->2	υ->1	
ραδό	σ->4	
ραδύ	τ->3	
ραδώ	σ->1	
ραζι	λ->1	
ραθέ	σ->2	τ->3	
ραθα	λ->2	
ραθυ	ρ->1	
ραιη	.->1	
ραιν	έ->1	
ραιο	κ->2	τ->5	
ραιτ	έ->24	ή->3	ο->1	
ραιω	θ->2	μ->2	
ραιό	ς->1	τ->56	
ραιώ	ν->2	σ->1	
ρακά	μ->2	τ->2	
ρακα	 ->3	,->1	.->1	λ->36	μ->1	τ->2	
ρακι	ν->3	σ->1	
ρακμ	ή->1	
ρακο	λ->28	
ρακτ	ή->32	α->3	η->24	ι->49	
ρακω	λ->1	
ρακό	π->6	
ρακώ	ν->1	
ραλέ	α->1	
ραλί	ε->2	
ραλα	β->1	μ->1	
ραλε	ί->6	ι->1	
ραλι	σ->9	
ραμά	τ->3	
ραμέ	ν->21	τ->5	
ραμα	 ->1	,->1	τ->30	
ραμε	 ->5	ί->19	θ->17	λ->3	
ραμι	κ->2	
ραμμ	ά->81	έ->35	ή->12	ί->25	α->233	ι->3	ώ->17	
ραμο	ν->8	
ραν 	α->10	ε->1	ν->2	ο->1	π->1	σ->1	τ->14	ό->2	
ραν,	 ->1	
ρανή	ς->1	
ρανί	α->1	
ρανα	 ->1	
ρανδ	ε->1	
ρανο	ή->1	
ρανσ	η->3	
ραντ	 ->1	ε->4	
ρανό	 ->1	η->1	μ->1	
ρανώ	ν->1	
ραξί	ε->1	
ραξα	.->1	ν->3	
ραξε	 ->4	,->1	
ραξη	 ->1	ς->5	
ραξι	ώ->2	
ραπά	ν->10	
ραπέ	ζ->2	μ->10	ρ->3	
ραπε	ί->12	ζ->2	τ->2	
ραπλ	ά->1	α->1	η->1	
ραπο	μ->7	τ->1	ύ->2	
ραπτ	ή->2	ό->1	ώ->6	
ραπό	κ->9	
ραρί	ε->1	ο->1	
ραργ	ύ->1	
ραρκ	ε->2	
ραρτ	ή->2	η->1	
ραρχ	ί->1	
ρας 	1->1	Δ->6	Τ->1	α->4	γ->1	δ->3	θ->1	κ->2	μ->7	ξ->1	ο->3	π->2	τ->12	υ->1	
ρας,	 ->6	η->1	
ρας.	 ->1	Α->1	Γ->1	Κ->1	Π->1	Τ->1	Ω->1	
ρασέ	λ->1	
ρασή	 ->3	
ρασί	α->4	ε->4	ν->17	
ρασα	 ->2	ν->6	
ρασβ	ο->5	
ρασε	 ->10	,->2	
ραση	 ->20	"->1	,->4	μ->1	ς->8	
ρασθ	ε->3	ο->3	
ρασι	τ->3	
ρασκ	ε->22	η->1	
ρασμ	ά->5	έ->24	α->13	ό->2	
ρασπ	ί->8	ι->3	
ραστ	έ->3	ή->5	ί->2	α->5	ε->8	η->60	ι->7	ο->6	ώ->1	
ρασυ	ρ->1	
ρασχ	έ->1	ε->5	
ρατά	 ->9	.->1	ρ->1	
ρατέ	ς->3	
ρατή	ρ->24	σ->4	
ρατί	α->57	δ->1	ε->3	
ρατα	θ->1	χ->1	
ρατε	 ->4	,->1	.->1	ί->28	θ->1	τ->5	υ->2	ύ->2	
ρατη	γ->86	μ->3	ρ->49	
ρατι	κ->99	σ->2	ω->5	ώ->1	
ρατο	γ->2	λ->1	ς->1	υ->1	ύ->6	
ρατσ	ι->27	
ρατω	δ->1	θ->1	
ρατό	π->1	ς->1	τ->1	
ρατώ	 ->2	ν->101	
ραυγ	ή->3	α->3	
ραυσ	τ->2	
ραφέ	ς->15	
ραφή	 ->10	μ->1	ς->3	
ραφί	α->2	ε->2	
ραφα	 ->8	,->2	.->1	ν->1	
ραφε	ί->26	ι->17	
ραφη	 ->1	
ραφι	κ->22	
ραφο	 ->47	,->2	.->2	ι->1	ς->7	ύ->3	
ραφω	ν->1	
ραφό	 ->2	ν->1	
ραφώ	ν->3	
ραχά	ρ->1	
ραχή	 ->2	
ραχθ	ε->1	ο->1	
ραχν	ή->1	
ραχυ	π->2	
ραχω	ρ->5	
ραχώ	ρ->2	
ραψα	 ->2	
ραψε	 ->3	
ραϊβ	ι->1	
ρβία	 ->1	.->1	ς->1	
ρβαί	ν->7	
ρβαρ	ό->1	
ρβασ	η->1	
ρβεί	 ->1	
ρβηγ	ί->1	
ρβικ	η->1	ο->1	ό->1	
ρβλη	τ->4	
ρβοι	 ->1	,->1	
ρβολ	έ->1	ή->3	ι->41	
ρβος	,->1	
ρβου	ς->1	
ρβού	μ->1	
ρβων	,->2	
ργά 	α->1	π->1	σ->2	τ->1	υ->1	ό->1	
ργά,	 ->3	
ργά.	Ε->1	Ο->2	
ργάζ	ε->5	ο->12	
ργάν	ο->3	ω->50	
ργάσ	θ->1	τ->5	
ργάτ	ε->3	η->1	
ργέ 	M->1	
ργή 	ε->1	λ->2	σ->2	
ργήθ	η->15	
ργήμ	α->1	
ργήσ	α->1	ε->21	ο->34	
ργία	 ->109	,->10	.->3	:->1	ς->89	
ργίε	ς->3	
ργα 	α->1	γ->1	π->1	
ργα,	 ->1	
ργα.	Η->1	
ργαζ	o->1	ο->17	ό->33	
ργαλ	ε->9	
ργαν	ά->1	α->45	ι->32	ο->14	ω->4	ώ->31	
ργαρ	ί->1	
ργασ	ί->286	θ->8	ι->23	μ->1	τ->44	
ργατ	ι->6	
ργεί	 ->25	.->2	ο->2	τ->4	ω->1	
ργει	α->95	ε->13	ώ->6	
ργη 	π->1	
ργηθ	ε->16	ο->7	
ργημ	α->1	
ργησ	α->2	ε->5	η->10	
ργια	 ->1	
ργιε	ς->1	
ργιζ	ό->1	
ργικ	έ->4	ή->14	ο->4	ό->8	ώ->4	
ργιο	 ->1	.->1	υ->5	
ργισ	μ->2	
ργιώ	ν->1	
ργκε	ρ->1	
ργο 	α->3	γ->1	ε->2	μ->6	π->10	τ->17	ω->1	
ργο,	 ->6	
ργο.	Α->1	Δ->1	Η->1	Θ->1	Ο->1	Τ->2	
ργο;	 ->1	
ργοί	 ->6	,->1	
ργοδ	ο->2	ό->3	
ργοε	π->3	
ργον	 ->1	
ργοπ	ο->8	
ργοσ	τ->3	
ργοτ	ά->1	
ργου	 ->7	,->2	.->4	ε->1	ς->3	
ργού	μ->6	ν->23	ς->9	σ->2	
ργυρ	ο->4	
ργων	 ->4	,->1	.->1	
ργό 	Ε->1	α->1	δ->1	ε->1	κ->2	ν->1	σ->2	
ργός	 ->10	.->2	
ργόσ	χ->1	
ργότ	ε->13	
ργύρ	ο->1	
ργών	 ->15	,->6	.->5	τ->4	
ρδές	 ->1	
ρδέσ	τ->1	
ρδίσ	ε->3	ο->4	
ρδευ	σ->1	
ρδη,	 ->1	
ρδιά	 ->4	.->1	
ρδισ	α->1	μ->1	
ρδο 	I->1	
ρδος	 ->2	.->1	
ρδοσ	κ->3	
ρδου	 ->1	
ρδοφ	ό->1	
ρδων	 ->1	
ρε -	 ->2	
ρε N	a->2	
ρε P	r->2	
ρε ή	δ->1	
ρε ε	ξ->1	π->1	
ρε η	 ->2	
ρε κ	α->3	ρ->1	
ρε μ	ι->1	
ρε ν	α->5	
ρε ο	 ->5	ρ->1	
ρε π	ο->2	
ρε σ	ε->2	τ->1	
ρε τ	η->26	ι->1	ο->6	
ρε ό	τ->4	
ρε, 	Α->1	ά->1	έ->6	ή->1	α->61	β->5	γ->2	δ->6	ε->36	ζ->1	η->36	θ->57	κ->95	λ->6	μ->11	ν->8	ξ->1	ο->7	π->11	σ->22	τ->15	υ->5	χ->10	ψ->2	ω->1	ό->14	
ρε. 	Θ->1	
ρε.Ε	ί->1	
ρε.Κ	α->1	
ρε.Ο	 ->1	
ρε.Σ	έ->1	
ρε: 	π->1	ό->1	
ρεάζ	ε->3	ο->5	
ρεάλ	,->1	
ρεάν	 ->9	.->1	
ρεάσ	ε->9	ο->1	
ρεί 	ά->1	έ->1	α->3	ε->7	η->2	ι->1	κ->10	λ->1	μ->4	ν->173	ο->4	π->12	σ->7	τ->12	φ->1	ό->12	
ρεί,	 ->4	
ρεία	 ->23	.->3	ς->5	
ρείε	ς->11	
ρείο	 ->1	υ->2	
ρείπ	ι->1	
ρείς	 ->18	,->2	.->1	
ρείσ	μ->1	
ρείτ	α->22	ε->8	
ρείχ	ε->2	
ρείω	ν->3	
ρεαλ	 ->2	ι->10	
ρεασ	θ->1	
ρεατ	ά->1	
ρεβλ	ώ->3	
ρεης	 ->1	
ρεθε	ί->8	
ρεθλ	θ->1	
ρεθν	ι->8	
ρεθο	ύ->11	
ρει 	έ->3	α->6	γ->1	δ->1	ε->5	η->7	ι->2	κ->5	λ->4	μ->10	ν->5	ο->6	π->17	σ->11	τ->19	χ->1	ω->2	ό->4	
ρει,	 ->1	
ρει.	Έ->1	Δ->1	
ρειά	 ->2	ζ->92	ς->2	σ->7	
ρειέ	ς->10	
ρεια	 ->21	!->1	,->4	.->5	ζ->39	κ->139	ς->6	σ->13	
ρειε	ς->104	
ρειν	έ->2	
ρειο	 ->3	α->2	δ->3	υ->1	
ρεις	 ->36	,->1	
ρειω	ν->2	
ρειώ	ν->53	
ρεκβ	α->1	
ρεκκ	λ->1	
ρεκό	ρ->1	
ρελα	ί->1	ι->4	
ρελθ	ό->32	
ρελκ	ό->1	
ρελώ	ν->1	
ρεμέ	ν->1	
ρεμή	σ->1	
ρεμί	α->2	
ρεμα	σ->1	
ρεμβ	ά->15	α->9	
ρεμη	ς->1	
ρεμι	σ->4	
ρεμμ	υ->1	
ρεμο	ύ->3	
ρεμπ	ι->5	ο->10	
ρεμό	τ->2	
ρενέ	β->6	
ρενι	κ->2	
ρεντ	,->1	
ρεξή	γ->1	
ρεξη	γ->1	
ρεού	τ->2	
ρεπέ	ς->2	
ρεπα	ν->1	
ρεπε	 ->47	,->3	
ρεπο	ύ->1	
ρερμ	η->1	
ρες 	-->2	Α->2	Ι->1	Ο->1	Π->2	έ->4	ή->5	α->23	γ->3	δ->8	ε->20	ζ->1	θ->2	ι->2	κ->33	λ->2	μ->11	ν->5	ο->6	π->52	ρ->1	σ->10	τ->47	χ->13	ό->4	
ρες"	 ->2	
ρες,	 ->32	
ρες.	Έ->1	Α->2	Γ->1	Δ->2	Ε->2	Η->1	Κ->6	Σ->4	Τ->2	Υ->1	
ρες;	Γ->1	
ρεσί	α->24	ε->30	
ρεσα	 ->1	ν->7	ρ->1	
ρεσβ	ε->3	
ρεσε	 ->12	
ρεση	 ->10	ς->3	
ρεσι	α->1	μ->2	ώ->61	
ρεστ	ε->2	η->3	
ρετά	ν->5	
ρετή	σ->1	
ρετί	ζ->12	σ->3	
ρετα	 ->1	.->1	ι->56	ν->19	
ρετε	 ->12	,->2	
ρετη	 ->5	
ρετι	κ->158	
ρετο	 ->2	,->1	ν->2	ς->1	υ->1	
ρετώ	ν->1	
ρευθ	ο->1	
ρευμ	ά->26	έ->1	α->2	
ρευν	ά->1	ή->4	α->31	ε->3	η->8	
ρευρ	ε->3	ι->3	
ρευσ	ή->1	η->18	
ρευτ	η->1	ο->1	
ρεφι	κ->1	
ρεφώ	ν->2	
ρεχο	υ->1	
ρεχό	τ->1	
ρεψα	ν->2	
ρεψε	 ->6	
ρεωμ	έ->6	
ρεωτ	ι->5	
ρεότ	υ->2	
ρεύε	ι->8	τ->5	
ρεύμ	α->4	
ρεύν	η->1	
ρεύο	ν->6	υ->8	
ρεύσ	α->1	ε->2	ο->1	
ρεύω	 ->1	,->1	
ρεών	 ->1	ε->3	ο->1	
ρεώσ	ε->11	ο->1	
ρη -	 ->1	
ρη Ε	Ε->1	υ->2	
ρη Σ	υ->3	
ρη έ	κ->2	μ->6	ν->1	
ρη α	δ->1	κ->1	ν->26	ξ->1	π->13	ρ->4	σ->7	φ->2	
ρη β	ά->1	α->3	ε->1	
ρη γ	ι->6	ν->1	
ρη δ	η->3	ι->13	υ->10	ό->2	
ρη ε	ί->1	γ->2	θ->1	ι->1	κ->4	ν->3	ξ->1	π->7	ρ->3	υ->6	φ->2	
ρη η	 ->8	μ->1	
ρη θ	έ->4	ε->1	
ρη ι	δ->1	κ->2	σ->1	
ρη κ	α->15	ο->4	ρ->1	υ->7	
ρη λ	ή->1	ε->1	ύ->2	
ρη μ	έ->1	α->1	ε->2	ο->4	π->1	
ρη ν	α->2	
ρη ο	ι->1	λ->1	π->1	ρ->1	
ρη π	α->6	ε->9	λ->1	ο->2	ρ->19	
ρη σ	έ->1	ε->3	η->7	κ->1	π->1	τ->14	υ->9	ύ->1	
ρη τ	η->26	ο->3	ρ->2	ω->1	
ρη υ	λ->2	π->2	
ρη φ	ά->1	ι->1	ο->1	τ->1	
ρη χ	ρ->7	
ρη ό	σ->1	τ->3	
ρη ώ	θ->1	
ρη, 	α->2	δ->1	π->1	τ->1	ό->1	
ρη.Α	π->1	
ρη.Δ	ε->1	
ρη.Ε	λ->1	
ρη.Κ	α->1	
ρη; 	Ή->1	
ρηγή	θ->2	σ->8	
ρηγε	ί->2	
ρηγη	θ->5	
ρηγο	ί->8	ρ->2	ύ->12	
ρηγό	ς->1	
ρηγώ	ν->5	
ρηθέ	ν->2	
ρηθε	ί->28	
ρηθο	ύ->11	
ρηθώ	 ->2	
ρηκμ	α->1	
ρηκτ	α->1	ι->1	
ρημά	 ->1	τ->8	
ρημέ	ν->15	
ρημα	 ->8	,->2	τ->146	
ρηνα	ί->1	
ρηνε	υ->1	
ρηνι	κ->6	
ρηνο	λ->1	
ρηξη	 ->2	.->1	
ρης 	α->7	δ->7	ε->4	κ->13	ο->3	π->11	ρ->1	σ->3	τ->4	
ρησή	 ->1	ς->1	
ρησί	α->4	μ->1	
ρησα	 ->4	ν->6	
ρησε	 ->11	
ρηση	 ->103	,->8	.->4	:->1	;->1	ς->38	
ρησι	α->6	μ->141	
ρησσ	α->1	
ρηστ	ή->3	ί->6	α->1	ε->1	η->2	ι->1	ο->2	
ρητά	 ->5	.->1	
ρητέ	ς->1	
ρητή	 ->7	ρ->11	
ρητη	ρ->1	
ρητι	κ->11	
ρητο	ρ->2	ς->1	
ρητώ	ς->7	
ρηφά	ν->2	
ρθά 	α->2	π->1	
ρθέν	ω->1	
ρθές	 ->1	.->1	
ρθή 	δ->1	ε->4	λ->1	σ->1	χ->1	
ρθή.	Η->1	
ρθήκ	α->4	
ρθής	 ->1	,->1	
ρθα!	Α->1	
ρθε 	η->4	
ρθεί	 ->16	
ρθει	 ->2	
ρθηκ	α->4	ε->19	
ρθιο	,->1	
ρθολ	ο->10	
ρθου	μ->1	ν->3	
ρθού	μ->3	ν->7	ς->1	
ρθρα	 ->3	
ρθρο	 ->55	,->2	υ->27	
ρθρω	μ->5	ν->3	σ->15	τ->86	
ρθρώ	ν->2	σ->1	
ρθω 	ε->1	σ->2	
ρθωθ	ε->1	ο->1	
ρθωσ	α->2	ε->1	η->1	
ρθωτ	ή->1	α->1	ε->1	
ρθό 	ν->2	τ->1	
ρθότ	α->1	ε->1	η->3	
ρθώ 	α->1	ε->5	κ->2	ξ->1	π->2	σ->15	τ->1	
ρθών	 ->4	ο->2	
ρθώς	 ->6	
ρθώσ	α->2	ε->1	ο->9	
ρι Λ	ά->4	
ρι α	ν->1	π->1	
ρι ε	λ->1	
ρι κ	α->6	
ρι μ	ε->1	
ρι ν	α->3	
ρι π	ο->3	ρ->1	
ρι σ	ή->13	τ->3	χ->1	
ρι τ	η->3	ι->2	ο->17	ό->1	ώ->10	
ρι χ	έ->1	
ρι ό	τ->1	
ρι, 	δ->1	ω->1	
ρι.Γ	ι->1	
ρι.Θ	ε->1	
ρι.Σ	χ->1	
ριά 	α->1	β->1	γ->1	ε->1	ζ->1	κ->1	μ->8	π->2	σ->4	τ->2	ό->1	
ριά,	 ->3	
ριάζ	ε->6	ο->2	
ριάμ	ι->1	
ριάν	τ->7	
ριάξ	ο->1	
ριάρ	χ->1	
ριάσ	ε->10	ο->1	
ριέγ	ρ->1	
ριέκ	ο->1	
ριέλ	α->3	θ->1	
ριέρ	γ->1	
ριές	.->1	
ριέχ	ε->18	ο->8	
ρια 	M->1	Α->1	Π->1	ά->2	α->12	β->1	γ->18	δ->4	ε->21	ι->1	κ->5	λ->3	μ->2	ο->1	π->8	σ->7	τ->18	φ->1	χ->1	ό->1	
ρια!	Τ->1	
ρια"	 ->1	,->1	
ρια,	 ->14	
ρια.	Ό->1	Α->2	Η->1	Ο->1	Τ->2	
ρια:	 ->1	
ριακ	ά->3	έ->8	ή->39	ο->17	ό->21	ώ->11	
ριαμ	β->1	
ριαν	ή->3	
ριαρ	χ->15	
ριας	 ->8	,->2	:->1	
ριασ	μ->6	
ριατ	ι->3	
ριβά	 ->1	.->1	λ->148	
ριβέ	ς->2	σ->1	
ριβή	 ->6	.->1	ς->2	
ριβα	λ->74	
ριβε	ί->3	
ριβο	ί->1	π->1	υ->1	
ριβό	.->1	
ριβώ	ς->82	σ->3	
ριγρ	ά->6	α->6	
ριδί	ω->1	
ριδο	ε->1	
ριε 	B->13	C->5	D->2	E->1	F->1	G->1	H->4	J->1	L->1	M->3	N->2	P->18	S->2	W->2	v->1	Ε->58	Π->299	β->2	ε->7	
ριεί	χ->1	
ριεκ	τ->4	
ριελ	ή->2	
ριες	 ->46	,->1	
ριεχ	ο->20	ό->25	
ριζα	 ->1	ν->2	
ριζε	 ->1	
ριζι	κ->9	
ριζο	σ->6	
ριζό	μ->12	ν->3	
ριθ.	 ->40	1->1	4->1	
ριθέ	ν->6	
ριθε	ί->14	
ριθμ	ή->3	α->3	ε->4	η->1	ο->15	ω->2	ό->40	ώ->2	
ριθο	ύ->16	
ριθω	ρ->12	
ριθώ	ρ->21	
ρικά	 ->75	.->1	
ρικέ	ς->55	
ρική	 ->70	,->7	.->1	ς->63	
ρικα	ν->6	
ρικι	α->1	
ρικλ	ε->3	ο->1	
ρικν	ω->1	
ρικο	ί->11	π->2	ύ->15	
ρικτ	έ->1	ή->1	
ρικό	 ->33	.->3	ς->3	τ->20	
ρικώ	ν->34	ς->3	
ριλά	β->13	
ριλή	φ->1	
ριλί	ο->1	
ριλα	μ->62	
ριλη	φ->16	
ριμέ	ν->215	
ριμί	α->1	
ριμε	ν->1	
ριμμ	ά->2	
ριμν	ά->1	ή->11	α->3	ο->1	ώ->1	
ριμο	ς->1	
ριμύ	τ->2	
ριν 	-->1	ή->1	α->50	δ->4	ε->6	κ->2	λ->9	μ->1	ν->2	ο->2	σ->2	τ->11	φ->1	χ->1	ό->1	
ριν,	 ->2	
ρινά	 ->11	,->3	
ρινέ	ς->8	
ρινή	 ->29	ς->10	
ρινί	ζ->3	σ->7	
ρινα	 ->1	ν->2	
ρινε	 ->11	
ρινθ	ί->1	
ρινι	κ->2	σ->2	
ρινο	ύ->3	
ρινό	 ->8	.->1	μ->1	ς->1	
ρινώ	ν->3	
ριξή	 ->9	
ριξα	 ->3	ν->1	
ριξε	 ->5	
ριξη	 ->32	,->1	.->2	ς->7	
ριο 	-->4	7->1	D->1	H->1	N->1	S->2	Ε->3	έ->1	α->3	γ->6	δ->1	ε->11	ζ->1	η->2	θ->6	κ->8	λ->6	μ->10	ν->5	ο->1	π->11	ρ->1	σ->8	τ->21	υ->2	ψ->2	ω->1	ό->2	
ριο,	 ->35	
ριο.	Έ->1	Γ->1	Ε->3	Κ->1	Μ->1	Ο->1	Π->1	Τ->2	
ριοδ	ε->1	ι->14	
ριοθ	ε->1	
ριοι	 ->42	,->29	
ριολ	ε->2	
ριον	έ->1	
ριοπ	ά->1	α->1	ο->18	
ριορ	ί->24	ι->67	
ριος	 ->10	
ριοτ	ή->12	
ριου	 ->3	ς->1	
ριοχ	έ->100	ή->37	ώ->51	
ριπέ	σ->1	
ριπλ	ο->2	ό->1	
ριπτ	ι->3	ώ->48	
ρις 	ε->1	θ->1	κ->2	ο->1	σ->1	τ->2	
ρις,	 ->1	
ρις.	Π->1	
ρισή	 ->1	
ρισί	α->5	
ρισα	ν->3	
ρισε	 ->14	
ριση	 ->80	"->1	,->5	.->1	ς->39	
ρισθ	έ->1	ε->4	ώ->1	
ρισι	μ->1	ο->1	
ρισκ	ό->24	
ρισμ	ά->1	έ->183	α->2	ο->44	ό->54	ώ->3	
ρισπ	ά->1	
ρισσ	ο->2	ό->190	
ριστ	ά->13	έ->3	ή->55	ί->9	α->4	ε->36	η->6	ι->47	ο->26	ώ->63	
ρισχ	ύ->2	
ριτέ	α->1	
ριτή	 ->1	ρ->28	
ριτα	 ->2	
ριτη	ρ->4	ς->1	
ριτι	δ->1	κ->26	
ριτο	β->1	
ριτσ	ι->1	
ριττ	έ->1	ή->2	ό->1	ώ->1	
ριφέ	ρ->131	
ριφε	ρ->191	
ριφθ	ε->2	ο->1	
ριφο	ρ->8	
ριφρ	ο->5	
ριχα	ρ->1	
ριχθ	ε->4	ο->4	
ριχτ	 ->1	,->3	.->1	ή->1	
ριχώ	ν->1	ρ->1	
ριψα	 ->1	
ριψε	 ->1	
ριψη	 ->3	ς->2	
ριωδ	ώ->3	
ριων	 ->22	
ριωτ	ι->2	
ριόδ	ο->22	
ριότ	ε->3	η->40	
ριών	 ->55	"->2	,->4	.->5	
ριώτ	ε->2	
ρκ α	π->1	
ρκέσ	ε->3	
ρκή 	β->1	ε->1	κ->2	μ->1	π->2	υ->1	
ρκή,	 ->3	
ρκής	 ->5	.->2	
ρκία	 ->6	,->1	.->2	ς->4	
ρκα 	α->1	κ->1	μ->1	
ρκαγ	ι->1	
ρκατ	ο->1	
ρκεί	 ->17	,->2	.->1	ς->8	τ->1	
ρκει	ά->1	α->71	ε->3	
ρκελ	ώ->1	
ρκεσ	α->1	ε->4	τ->7	
ρκετ	 ->1	ά->38	έ->10	ή->4	ι->1	ο->5	ό->8	
ρκη 	μ->1	
ρκικ	έ->1	ή->2	
ρκιν	ώ->1	
ρκισ	μ->1	τ->1	
ρκο 	τ->1	
ρκου	ς->1	
ρκού	ν->7	ς->6	σ->3	
ρκρά	τ->1	
ρκτέ	ς->2	
ρκτή	ρ->2	
ρκτη	 ->1	
ρκτι	κ->1	
ρκτό	 ->1	ς->1	
ρκως	,->1	
ρκωτ	ι->5	
ρκών	 ->3	
ρκώς	 ->13	,->3	
ρλίν	ε->2	
ρλαν	δ->30	
ρμά 	-->1	έ->1	τ->9	ό->1	
ρμά,	 ->1	
ρμάκ	ω->1	
ρμέν	α->1	ο->1	
ρμές	 ->2	
ρμή 	α->1	γ->3	τ->4	
ρμής	 ->1	
ρμα 	τ->2	
ρμακ	ε->4	
ρμαν	ί->8	ι->12	ο->4	σ->2	
ρματ	ι->4	
ρμαχ	ο->2	
ρμεν	ί->7	
ρμετ	ρ->2	
ρμη 	τ->1	
ρμην	ε->9	
ρμητ	η->1	
ρμογ	έ->3	ή->102	ώ->1	
ρμοδ	ί->4	ι->41	
ρμοζ	ό->3	
ρμοκ	η->4	ρ->4	
ρμολ	ό->13	
ρμον	ί->3	ε->1	ι->12	
ρμοσ	θ->2	μ->1	τ->25	
ρμπα	ϊ->1	
ρμό.	Τ->1	
ρμόδ	ι->21	
ρμόζ	ε->9	ο->16	ω->1	
ρμόν	ε->1	ι->19	
ρμός	 ->1	
ρμόσ	ε->3	θ->2	ι->2	ο->10	τ->3	
ρμώ 	σ->1	
ρνά 	β->1	η->1	κ->1	σ->1	τ->4	
ρνάμ	ε->1	
ρνάρ	 ->1	
ρνάτ	α->1	
ρνήθ	η->2	
ρνήσ	ε->35	ο->1	
ρνήτ	η->1	
ρνα 	σ->1	
ρναλ	ι->1	
ρναμ	ε->1	
ρνε 	θ->1	
ρνεί	τ->1	
ρνει	 ->8	
ρνηθ	ε->1	ο->3	
ρνησ	η->119	
ρνητ	ι->138	
ρνον	τ->2	
ρνου	ά->1	μ->1	ν->8	
ρνού	μ->2	ν->1	σ->2	
ρντα	μ->33	
ρνω 	τ->2	
ρνών	τ->3	
ρξή 	τ->1	
ρξία	 ->1	
ρξαν	 ->10	
ρξε 	έ->1	α->1	γ->1	ε->1	η->1	κ->1	μ->3	ο->1	π->1	σ->2	
ρξει	 ->28	
ρξη 	ή->1	ε->3	ι->2	κ->2	λ->1	μ->2	π->2	σ->6	τ->16	φ->1	χ->1	
ρξης	 ->12	.->1	
ρξου	ν->20	
ρο "	κ->1	ν->1	
ρο -	 ->2	
ρο 1	 ->1	,->1	0->1	1->3	2->2	3->6	4->1	5->9	6->1	7->1	
ρο 2	 ->1	0->1	9->1	
ρο 3	7->7	
ρο 4	 ->1	8->1	
ρο 5	 ->1	,->1	6->1	
ρο 6	 ->4	,->2	.->2	
ρο 7	 ->6	)->1	,->1	
ρο N	a->2	
ρο P	r->6	
ρο e	s->1	
ρο Κ	ό->4	
ρο Π	α->4	
ρο ά	λ->1	ν->1	
ρο έ	δ->1	λ->1	ν->1	ρ->3	
ρο ή	 ->2	
ρο α	γ->2	ν->13	π->30	σ->3	υ->8	
ρο β	ά->1	έ->1	α->5	
ρο γ	ι->7	ν->3	
ρο δ	ί->1	ε->2	ι->7	ρ->1	υ->18	
ρο ε	ά->1	ί->10	ι->1	κ->2	λ->2	ν->6	π->8	ρ->2	υ->6	ύ->2	
ρο ζ	ή->2	
ρο η	 ->5	
ρο θ	έ->5	α->1	ι->1	
ρο κ	.->3	ά->1	α->21	ε->3	ρ->1	ό->1	
ρο μ	έ->9	ή->1	α->1	ε->7	π->2	
ρο ν	α->7	
ρο ο	ι->2	λ->10	μ->1	ξ->1	
ρο π	ά->1	ε->4	λ->1	ο->16	ρ->7	υ->2	
ρο ρ	ό->2	
ρο σ	α->1	ε->7	η->8	θ->1	κ->2	ο->1	τ->14	υ->7	χ->1	ύ->2	
ρο τ	ε->1	η->32	ι->3	μ->1	ο->26	ρ->6	ω->2	
ρο υ	δ->1	π->5	
ρο φ	ά->1	ι->2	
ρο χ	ρ->2	
ρο ψ	ή->1	
ρο ό	λ->1	π->1	τ->4	
ρο, 	1->1	α->4	γ->2	δ->1	ε->4	η->1	θ->1	κ->1	ν->3	ξ->1	ο->3	π->2	σ->2	τ->6	ό->2	
ρο-ο	ι->1	
ρο.B	o->1	
ρο.Α	λ->1	ν->2	ρ->1	υ->1	
ρο.Β	ε->1	
ρο.Δ	ε->1	
ρο.Ε	ί->2	δ->1	
ρο.Η	 ->1	
ρο.Θ	α->2	
ρο.Κ	α->3	ύ->1	
ρο.Μ	ί->1	
ρο.Ο	ι->1	ρ->1	
ρο.Π	ρ->1	
ρο.Σ	α->1	ε->1	τ->2	υ->1	
ρο.Τ	ο->2	
ρο: 	τ->1	
ροάγ	ε->2	ο->2	
ροάσ	π->6	
ροέβ	α->1	η->4	λ->5	
ροέδ	ρ->29	
ροέκ	υ->2	
ροέλ	α->1	ε->4	θ->2	
ροέρ	χ->20	
ροέχ	ε->1	
ροή 	ε->2	π->1	σ->2	τ->4	υ->1	ω->1	
ροή.	Α->1	Ε->1	
ροήλ	θ->1	
ροής	 ->5	
ροί 	λ->1	σ->1	ό->1	ώ->1	
ροί.	Ε->1	
ροαγ	ά->1	ω->11	
ροαν	έ->2	
ροασ	π->5	
ροατ	έ->1	ί->2	ώ->1	
ροαχ	θ->3	
ροβά	δ->1	λ->8	
ροβή	κ->1	
ροβα	ί->9	
ροβε	ί->5	
ροβλ	έ->57	ή->104	ε->13	η->48	
ροβο	λ->4	ύ->10	
ροβώ	 ->5	
ρογε	ν->3	φ->1	ω->1	
ρογν	ω->5	ώ->4	
ρογρ	ά->179	α->96	
ροδε	ξ->3	
ροδι	α->19	κ->2	
ροδο	 ->1	κ->2	σ->1	
ροδρ	ο->14	ό->7	
ροεί	π->1	
ροεδ	ρ->77	
ροει	δ->5	
ροεν	τ->3	
ροεπ	ι->1	
ροερ	γ->1	χ->9	
ροετ	ο->18	
ροηγ	ή->2	ε->1	η->2	ο->88	
ροηλ	ε->1	
ροθέ	σ->8	
ροθε	σ->13	τ->1	
ροθυ	μ->4	
ροι 	-->1	ά->1	α->5	β->2	γ->1	ε->1	θ->2	κ->1	μ->4	ν->2	ο->2	π->5	σ->5	τ->4	ό->3	
ροι,	 ->6	
ροι.	Α->1	Σ->1	
ροικ	ο->1	
ροις	 ->2	:->1	
ροισ	τ->1	
ροκά	λ->10	τ->3	
ροκα	θ->2	λ->38	τ->5	
ροκε	ί->10	ι->160	
ροκη	ρ->2	
ροκλ	ή->25	
ροκο	π->1	
ροκρ	ο->8	
ροκύ	π->18	ψ->9	
ρολά	β->1	
ρολί	ν->9	
ρολη	π->3	ψ->1	
ρολι	μ->1	
ρολο	γ->31	υ->1	
ρολό	γ->5	
ρομή	 ->2	.->2	θ->1	ς->3	
ρομί	α->3	
ρομα	γ->1	ι->41	κ->1	χ->1	
ρομε	ρ->2	σ->14	τ->1	
ρομη	θ->4	ν->14	
ρομι	κ->27	
ρομο	 ->1	ί->1	κ->5	λ->8	
ρομώ	δ->5	
ρον 	-->1	α->2	γ->3	η->3	κ->1	ν->4	ο->1	π->2	σ->1	τ->10	ό->1	
ρον,	 ->31	
ρον:	 ->2	
ρονή	σ->1	
ρονί	σ->1	
ρονα	 ->19	,->3	.->2	
ρονε	ί->2	ς->1	
ρονη	 ->3	μ->1	
ρονι	ά->1	κ->30	σ->4	
ρονο	 ->1	ή->1	ί->1	β->2	δ->15	λ->1	μ->18	τ->1	υ->2	ύ->2	
ροντ	ά->2	ί->35	α->73	ε->1	ο->6	
ρονω	ν->2	
ρονό	μ->2	
ρονώ	 ->1	ν->1	
ροξε	ν->5	
ροοδ	ε->7	
ροοι	κ->4	
ροοπ	τ->20	
ροορ	ί->6	ι->2	
ροπά	ν->3	
ροπέ	α->1	ς->5	
ροπή	 ->457	!->1	,->49	.->41	:->1	;->1	ς->353	
ροπί	α->23	ε->1	
ροπα	γ->4	ν->2	ρ->6	
ροπε	 ->8	,->68	.->11	ί->2	
ροπη	 ->6	μ->7	ς->3	
ροπι	α->1	ώ->2	
ροπλ	ο->1	
ροπο	 ->21	,->7	.->3	ί->20	ι->29	λ->266	π->100	ρ->1	ς->25	ύ->1	
ροπρ	α->3	ο->4	ό->19	
ροπώ	ν->3	
ρος 	-->1	1->1	G->1	M->1	N->1	P->10	R->1	Α->1	ά->1	έ->10	α->48	γ->4	δ->2	ε->13	ζ->1	θ->2	κ->5	μ->9	ν->7	ο->3	π->9	σ->15	τ->213	υ->1	χ->2	ό->18	ώ->1	
ρος,	 ->4	
ρος.	Ό->2	Α->1	Δ->1	Ε->1	Π->1	
ρος:	 ->1	
ροςΕ	ρ->1	
ροσά	ρ->1	
ροσέ	γ->39	δ->1	θ->1	λ->6	ξ->5	ρ->2	φ->2	χ->3	
ροσή	κ->1	λ->4	
ροσα	ν->38	ρ->21	
ροσβ	ά->3	λ->11	ο->4	
ροσδ	ί->7	ι->21	ο->13	ώ->5	
ροσε	γ->13	κ->13	λ->1	χ->28	
ροση	λ->3	
ροσθ	έ->18	ή->5	ε->4	ο->1	
ροσι	τ->5	
ροσκ	ά->1	ή->3	α->2	ε->3	λ->2	ο->3	ό->3	
ροσμ	έ->1	
ροσο	μ->1	χ->65	
ροσπ	ά->90	ί->1	α->38	ε->1	
ροστ	ά->15	έ->1	ί->1	α->97	ε->6	ι->9	
ροσυ	π->4	
ροσφ	έ->37	ε->2	ο->10	υ->12	ύ->9	
ροσχ	έ->1	ε->1	ω->3	ώ->6	
ροσω	π->99	ρ->10	
ροσό	ν->1	
ροσώ	π->31	
ροτά	θ->7	σ->119	
ροτέ	ρ->7	
ροτή	θ->1	μ->7	σ->3	τ->1	
ροτί	θ->9	μ->3	
ροτα	θ->4	ξ->15	φ->1	
ροτε	ί->103	ι->10	ρ->58	
ροτη	θ->3	
ροτι	κ->72	μ->17	
ροτο	υ->1	ύ->6	
ροτρ	έ->1	υ->1	ύ->5	
ροτό	π->1	
ροτύ	π->8	
ροτώ	 ->1	ν->4	
ρου 	"->2	-->2	1->5	2->3	4->2	5->2	6->6	7->7	9->2	E->2	K->6	M->2	P->2	T->1	Κ->6	Π->3	Σ->2	έ->2	ή->1	α->7	β->2	γ->2	δ->1	ε->6	η->1	θ->5	κ->11	λ->2	μ->6	ν->2	π->6	ρ->1	σ->9	τ->18	χ->1	ω->3	ό->3	
ρου,	 ->31	
ρου.	Ό->2	Α->4	Γ->3	Ε->2	Η->1	Θ->2	Κ->2	Μ->1	Ο->1	Π->1	Τ->2	Ω->1	
ρου:	 ->1	
ρου;	Ε->1	
ρου·	 ->1	
ρουά	ρ->4	
ρουα	ρ->17	
ρουμ	 ->2	,->1	ε->33	
ρουν	 ->36	,->3	
ρους	 ->128	,->14	.->10	;->1	
ρουσ	ί->47	α->4	ε->1	η->10	ι->73	μ->1	τ->2	ώ->1	
ρουχ	α->1	
ροφέ	ς->35	
ροφή	 ->39	,->1	.->2	Ε->1	ς->15	σ->2	
ροφί	α->1	ε->1	μ->27	
ροφα	ν->32	ρ->2	
ροφι	κ->9	σ->1	
ροφο	 ->1	δ->3	ρ->44	ύ->1	
ροφυ	λ->2	
ροφό	ρ->20	
ροφύ	λ->50	
ροφώ	ν->16	
ροχέ	ς->1	
ροχή	 ->21	ς->36	
ροχα	 ->4	
ροχθ	έ->2	ί->1	
ροχο	π->1	
ροχρ	ό->5	
ροχω	ρ->46	
ροχώ	ν->2	ρ->1	
ροωθ	ή->25	ε->6	η->9	ο->3	ώ->2	
ροϊό	ν->30	
ροϋπ	έ->1	ο->87	ό->12	
ροόδ	ο->11	ω->1	
ρού 	γ->1	δ->1	θ->1	κ->3	ν->1	π->3	σ->1	
ρού.	Ε->1	Θ->1	Κ->1	Μ->1	Ο->1	Π->1	Σ->1	
ρούμ	ε->190	
ρούν	 ->190	,->1	.->2	τ->7	
ρούο	ν->1	
ρούρ	ι->1	
ρούς	 ->9	,->1	.->1	
ρούσ	α->83	ε->56	μ->1	ω->1	
ροώθ	η->39	
ροών	 ->1	
ρπάζ	ο->1	
ρπάξ	ε->2	
ρπές	 ->1	
ρπασ	τ->1	
ρπηδ	η->1	
ρποί	 ->2	
ρπού	ς->2	
ρπό 	μ->1	
ρπόν	τ->5	
ρρά 	-->1	κ->1	μ->1	
ρρέε	ι->3	
ρρέο	υ->4	
ρρήσ	ε->3	
ρρίπ	τ->9	
ρρίφ	θ->3	
ρρίψ	ε->6	ο->2	
ρραλ	έ->1	
ρραξ	η->3	
ρρευ	σ->2	
ρρηκ	τ->1	
ρρησ	ί->1	η->3	
ρρικ	ν->1	
ρριμ	μ->2	
ρριφ	θ->3	
ρριχ	ώ->1	
ρριψ	α->1	ε->1	η->5	
ρροή	 ->9	.->2	ς->2	
ρροπ	ί->23	ε->2	η->16	ι->2	ο->1	
ρρος	 ->8	.->1	
ρροφ	ή->2	ο->1	
ρρυθ	μ->24	
ρρυν	α->1	ε->1	θ->3	σ->6	τ->1	
ρρυπ	ά->1	α->1	
ρρωσ	η->1	τ->3	
ρρόπ	η->3	
ρρόφ	η->1	
ρρύθ	μ->66	
ρρύν	ε->12	ο->14	ω->2	
ρσίε	ς->1	
ρσα 	γ->1	
ρσα,	 ->1	
ρσα.	Φ->1	
ρσαί	α->1	
ρσει	ς->1	
ρση 	α->4	κ->5	ο->1	τ->7	
ρσης	 ->10	.->1	
ρσια	 ->1	
ρσκε	λ->1	
ρσοκ	ω->1	
ρσόν	η->1	
ρτάρ	ε->1	ι->1	
ρτάσ	θ->1	
ρτάτ	α->4	
ρτήμ	α->2	
ρτήσ	ε->1	
ρτήτ	ω->4	
ρτία	 ->1	,->2	
ρτίζ	ε->4	ο->4	
ρτίο	,->1	υ->5	
ρτίσ	α->1	ο->2	τ->1	
ρτα 	α->1	θ->2	μ->1	π->9	σ->1	τ->3	
ρτα.	Σ->1	
ρτα;	 ->1	
ρτας	 ->15	.->2	;->1	
ρτε 	ε->1	
ρτες	 ->6	
ρτη 	Θ->4	α->2	γ->1	θ->2	ν->1	ο->1	π->2	τ->11	
ρτη,	 ->2	
ρτη.	(->1	Ε->1	Μ->1	Τ->1	Χ->1	
ρτη:	 ->1	Η->1	
ρτηγ	ά->1	
ρτηθ	ε->1	
ρτημ	ά->4	έ->2	α->4	
ρτηρ	ί->6	ι->1	
ρτης	 ->8	,->2	
ρτησ	ή->1	ί->2	η->19	
ρτητ	α->6	η->3	ο->5	ω->1	
ρτιά	,->1	
ρτια	 ->2	
ρτιο	 ->3	)->1	
ρτισ	ε->1	η->36	θ->1	μ->4	τ->1	
ρτο 	κ->1	π->3	σ->2	
ρτογ	α->41	
ρτοι	 ->1	
ρτον	 ->1	,->3	
ρτοπ	ο->1	
ρτος	 ->1	
ρτου	 ->1	
ρτυρ	ί->7	ε->3	η->2	ο->3	
ρτωσ	η->1	
ρτό,	 ->1	
ρτύρ	ο->1	
ρτών	.->1	ο->2	τ->3	
ρυάκ	ι->1	
ρυβο	 ->1	
ρυβό	μ->1	
ρυγα	 ->1	
ρυθμ	ί->39	ι->15	ο->5	ό->2	
ρυκε	ς->1	
ρυκτ	ά->1	ή->1	ε->1	
ρυμά	τ->3	
ρυμέ	ν->9	
ρυνα	ν->1	
ρυνε	 ->2	
ρυνθ	ε->13	ο->5	ώ->1	
ρυνσ	η->138	
ρυντ	ι->1	
ρυνό	μ->3	
ρυξέ	λ->18	
ρυξε	λ->6	
ρυξη	 ->2	.->1	
ρυπά	ν->1	
ρυπα	ί->15	ν->2	
ρυπν	ώ->1	
ρυπο	γ->4	
ρυση	 ->4	ς->2	
ρυσι	 ->2	,->2	
ρυσμ	έ->10	
ρυτέ	ς->2	
ρυτι	κ->5	
ρυτώ	ν->1	
ρυφή	 ->3	ς->6	
ρυφα	 ->1	
ρυφη	 ->1	
ρυφτ	ε->2	
ρυφό	ρ->2	
ρυχε	ί->1	
ρυχθ	ε->1	ο->1	
ρυψη	 ->1	
ρφές	 ->10	
ρφή 	α->1	β->2	δ->1	ε->2	κ->3	μ->1	ξ->1	π->2	ρ->1	σ->2	τ->4	
ρφή,	 ->1	
ρφή.	Κ->1	τ->1	
ρφήν	 ->1	
ρφής	 ->4	
ρφία	 ->4	ς->4	
ρφίε	ς->1	
ρφες	 ->1	
ρφη 	δ->2	μ->1	ω->1	
ρφη,	 ->1	
ρφη.	Η->1	
ρφης	 ->1	.->1	
ρφιά	ς->1	
ρφου	ς->1	
ρφωθ	ε->3	ο->4	
ρφωμ	έ->2	
ρφωσ	η->16	
ρφότ	ε->1	
ρφώθ	η->1	
ρφών	 ->4	ε->2	ο->3	
ρφώσ	ε->1	ο->2	ω->1	
ρχάς	 ->46	,->9	
ρχές	 ->56	,->11	.->4	
ρχή 	"->7	α->5	β->1	γ->3	ε->4	κ->1	μ->4	π->3	σ->1	τ->77	χ->1	ό->2	
ρχή,	 ->5	
ρχή.	Δ->1	Τ->1	
ρχήν	 ->3	
ρχής	 ->29	,->1	.->2	
ρχήσ	ο->1	
ρχία	 ->3	,->2	.->1	ς->7	
ρχίε	ς->2	
ρχίζ	ε->9	ο->13	
ρχίσ	α->1	ε->14	ο->7	τ->1	ω->4	
ρχα 	π->1	
ρχαι	ο->1	
ρχαν	 ->6	
ρχε 	ή->1	α->1	ε->2	θ->1	σ->1	
ρχε.	F->1	
ρχεί	 ->1	
ρχει	 ->161	,->1	.->3	
ρχετ	α->29	ο->1	
ρχη 	P->1	ε->1	
ρχηγ	ο->2	ό->4	ώ->4	
ρχης	 ->1	
ρχησ	ε->1	η->2	τ->1	
ρχιε	π->1	
ρχικ	ά->17	έ->2	ή->15	ο->3	ό->10	ώ->4	
ρχιρ	α->1	
ρχισ	α->2	ε->3	μ->1	
ρχιώ	ν->1	
ρχο 	κ->1	τ->1	
ρχοι	,->1	
ρχομ	α->7	ό->1	
ρχον	 ->1	τ->22	
ρχος	 ->3	
ρχου	ν->116	σ->8	
ρχού	ν->1	
ρχων	 ->1	
ρχόμ	α->5	ε->19	
ρχόν	τ->1	
ρχότ	α->1	
ρχών	 ->19	,->9	.->7	·->2	»->1	
ρψήφ	ι->2	
ρψηφ	ί->16	
ρω -	 ->1	
ρω έ	ν->2	
ρω α	κ->1	ν->3	π->10	υ->1	
ρω β	έ->1	ε->2	
ρω γ	ι->4	
ρω δ	ι->1	ρ->1	
ρω ε	ά->1	ι->1	ν->4	π->3	υ->1	
ρω η	 ->1	
ρω θ	έ->1	
ρω μ	ε->2	ό->1	
ρω ο	ι->1	
ρω π	λ->1	ο->1	ρ->3	ω->3	ό->1	ώ->1	
ρω σ	τ->2	υ->1	χ->1	
ρω τ	η->3	ι->3	ο->4	
ρω φ	ρ->1	
ρω χ	ρ->1	
ρω ω	ς->1	
ρω ό	λ->1	τ->4	
ρω ώ	θ->1	
ρω, 	δ->1	ζ->1	κ->1	ν->1	σ->1	
ρω.Α	π->1	
ρω.Π	ρ->1	
ρωί 	ε->1	η->1	ο->3	π->3	σ->2	τ->1	
ρωί,	 ->4	
ρωί.	Ό->1	Θ->1	Κ->1	Σ->1	
ρωί:	 ->1	
ρωί;	Α->1	
ρωβο	υ->5	
ρωγή	.->1	
ρωεκ	λ->3	
ρωθή	κ->1	
ρωθε	ί->26	ν->1	
ρωθο	ύ->16	
ρωθυ	π->3	
ρωθώ	 ->1	
ρωικ	ό->1	
ρωκτ	ι->1	
ρωμά	ε->1	τ->1	
ρωμέ	ν->42	
ρωμή	 ->1	ς->1	
ρωμί	δ->4	
ρωμα	 ->1	τ->10	
ρωμε	σ->1	
ρωμη	,->1	
ρωμο	 ->1	
ρωμώ	ν->3	
ρων 	-->2	6->1	Δ->3	Ο->1	Σ->2	ά->1	έ->4	α->13	β->1	γ->11	δ->4	ε->19	ζ->1	θ->4	κ->32	λ->1	μ->4	ν->3	ο->6	π->23	σ->20	τ->29	υ->1	φ->1	χ->10	ό->3	
ρων"	 ->1	.->1	
ρων,	 ->28	
ρων.	 ->1	K->1	Ή->1	Α->1	Γ->1	Ε->2	Η->2	Θ->1	Ο->1	Π->1	Σ->3	Τ->3	Χ->1	Ω->1	
ρων:	 ->1	
ρων;	Η->1	
ρωνε	 ->2	ύ->1	
ρωπί	ν->10	
ρωπα	ί->78	ϊ->848	
ρωπι	σ->7	
ρωπο	 ->2	,->2	.->3	ι->26	ς->6	
ρωπό	τ->2	
ρως 	1->1	ά->1	α->17	γ->3	δ->1	ε->3	η->2	θ->1	κ->1	μ->3	ο->2	π->5	σ->17	τ->17	υ->4	χ->1	ό->5	
ρως,	 ->2	
ρως.	Ε->1	Σ->1	Τ->1	Ω->2	
ρωσή	 ->3	ς->1	
ρωσα	 ->1	ν->1	
ρωσε	 ->2	
ρωση	 ->63	,->6	.->2	ς->47	
ρωσι	κ->1	
ρωστ	ά->1	ε->1	η->1	ο->1	ω->1	
ρωτά	 ->1	τ->2	ω->1	
ρωτή	μ->9	σ->36	
ρωτί	σ->1	
ρωτα	,->1	.->1	γ->5	ρ->19	ς->2	
ρωτε	ΐ->1	ί->2	ϊ->1	ύ->7	
ρωτη	 ->1	θ->9	μ->1	ρ->1	
ρωτι	έ->4	κ->102	σ->3	ό->1	
ρωτο	β->216	γ->1	δ->21	κ->2	π->6	σ->1	τ->1	φ->3	
ρωτό	γ->1	κ->11	τ->3	
ρωτώ	 ->4	:->1	μ->7	
ρωφε	ν->1	
ρό -	 ->1	
ρό α	κ->3	ν->1	π->8	ρ->2	τ->1	
ρό γ	ε->1	ι->4	
ρό δ	ε->2	υ->1	ώ->1	
ρό θ	έ->4	α->2	
ρό κ	α->9	λ->1	
ρό μ	έ->2	ή->1	α->1	ε->1	ι->1	ο->1	
ρό ν	α->1	ε->3	
ρό π	ί->1	ε->1	λ->1	ο->1	ρ->4	ω->1	ό->1	
ρό σ	α->2	ε->1	τ->3	υ->2	
ρό τ	η->4	ο->9	ρ->1	ω->1	
ρό χ	ρ->3	
ρό ό	π->1	
ρό ύ	ψ->1	
ρό" 	α->1	
ρό, 	α->2	ε->1	θ->1	κ->1	λ->1	μ->2	π->4	τ->3	χ->1	ω->1	
ρό.Έ	χ->1	
ρό.Γ	ι->1	
ρό.Ε	π->1	
ρό.Θ	α->2	
ρό.Κ	α->1	
ρό.Μ	ι->1	
ρό.Π	ρ->1	
ρό.Σ	ή->1	ε->1	
ρόασ	η->2	
ρόβα	λ->2	τ->2	
ρόβλ	ε->3	η->77	
ρόγρ	α->202	
ρόεδ	ρ->540	
ρόθε	σ->32	
ρόθυ	μ->4	ρ->3	
ρόκε	ι->184	τ->1	
ρόκλ	η->26	
ρόλα	β->1	
ρόλη	π->2	ψ->16	
ρόλο	 ->48	,->3	.->5	;->1	γ->1	ς->12	υ->7	
ρόμα	ξ->1	σ->9	
ρόμε	ν->9	
ρόμη	σ->2	
ρόμι	 ->1	,->1	α->3	κ->1	
ρόμο	 ->8	,->3	.->1	ι->18	ς->3	υ->6	
ρόμω	ν->3	
ρόν 	Ε->2	Κ->5	έ->5	θ->1	κ->2	μ->1	π->1	σ->3	
ρόν.	Α->1	Ε->1	
ρόνη	τ->1	
ρόνι	α->86	
ρόνο	 ->23	,->6	.->5	;->1	ι->2	ς->10	υ->14	
ρόντ	α->1	ε->1	ι->1	ο->22	ω->11	
ρόνω	,->1	.->2	ς->9	
ρόοδ	ο->21	
ρόπη	σ->3	
ρόπο	 ->127	,->17	.->13	:->1	ι->1	λ->1	ν->3	ς->21	υ->31	
ρόπω	ν->6	
ρόρο	υ->1	
ρός 	α->1	ε->2	κ->2	ν->2	π->3	σ->1	τ->1	
ρός,	 ->2	
ρός.	Σ->1	
ρόσβ	α->25	
ρόσδ	ε->4	
ρόση	μ->2	
ρόσθ	ε->49	
ρόσκ	ε->3	λ->1	ο->1	
ρόσμ	ε->1	
ρόσφ	α->28	ο->1	υ->21	
ρόσχ	η->2	
ρόσω	π->40	
ρότα	ν->1	σ->165	τ->4	
ρότε	ι->19	ρ->48	ς->4	
ρότη	ς->1	σ->8	τ->33	
ρότι	 ->4	σ->1	
ρότο	π->1	
ρότυ	π->27	
ρόφη	σ->1	
ρόφι	μ->7	
ρόφο	ι->1	
ρόχο	υ->1	
ρόωρ	α->2	η->1	ω->2	
ρύ δ	ι->1	
ρύ κ	α->4	ο->1	
ρύ π	ρ->1	
ρύ φ	ά->1	
ρύ, 	μ->1	
ρύβε	τ->2	
ρύβο	ν->1	υ->2	
ρύδι	.->2	
ρύθη	κ->2	
ρύθμ	ι->78	
ρύμα	τ->1	
ρύνε	ι->22	τ->4	
ρύνο	ν->7	υ->22	
ρύνσ	ε->3	
ρύνω	 ->6	
ρύξε	ι->1	
ρύξο	υ->1	
ρύο,	 ->1	
ρύο.	Κ->1	
ρύος	 ->1	
ρύπα	 ->2	ν->15	
ρύπε	ς->1	
ρύπν	η->4	
ρύπο	ι->1	υ->2	
ρύπτ	ο->1	
ρύσε	ω->2	
ρύσσ	ο->4	ω->4	
ρύτα	τ->1	
ρύτε	ρ->21	
ρύτη	τ->6	
ρύφω	μ->1	
ρύψε	ι->1	
ρύψο	υ->1	
ρώ έ	ν->1	
ρώ ή	δ->1	
ρώ α	ν->5	π->5	
ρώ γ	ι->10	
ρώ ε	ι->1	ξ->2	π->6	τ->1	
ρώ θ	α->1	ε->1	
ρώ ι	δ->1	
ρώ κ	α->5	
ρώ λ	ι->1	
ρώ μ	ά->2	έ->1	η->1	ι->1	ό->1	
ρώ ν	α->34	τ->1	
ρώ ο	ρ->1	
ρώ π	ά->1	α->4	ο->5	ρ->3	ω->8	
ρώ σ	ή->1	η->4	κ->1	ο->1	υ->2	ω->1	
ρώ τ	α->1	ε->1	η->11	ο->11	ό->1	
ρώ υ	π->1	
ρώ χ	ά->1	
ρώ ω	ς->1	σ->1	
ρώ ό	λ->1	τ->47	
ρώ),	 ->1	
ρώ, 	έ->1	α->1	γ->1	ε->1	κ->1	ο->1	π->1	τ->1	ω->2	ό->1	
ρώ.Δ	ε->1	
ρώ.Ε	ί->1	
ρώ.Η	 ->3	
ρώ.Σ	τ->1	
ρώ.Τ	ο->3	
ρώην	 ->5	
ρώθη	κ->6	
ρώιμ	ο->1	
ρώμα	τ->3	
ρώμι	ο->2	
ρών 	-->2	α->3	γ->3	δ->2	ε->9	θ->5	κ->51	μ->6	ν->1	ο->2	π->11	σ->9	τ->7	χ->1	
ρών,	 ->17	
ρών.	 ->1	Έ->1	Α->2	Ε->2	Η->6	Θ->1	Κ->1	Μ->1	Ο->2	Π->3	Σ->1	Υ->1	
ρών;	 ->1	
ρώνε	 ->1	.->1	ι->36	τ->13	
ρώνο	ν->6	υ->21	
ρώντ	α->6	
ρώνω	 ->4	,->4	
ρώξο	υ->1	
ρώπη	 ->156	!->2	"->4	,->35	.->27	:->2	;->2	·->2	ς->121	
ρώπι	ν->26	
ρώπο	υ->38	
ρώπω	ν->29	
ρώς 	α->1	δ->1	μ->1	σ->3	τ->1	
ρώς.	Ε->1	
ρώσα	μ->3	
ρώσε	ι->36	τ->6	ω->4	
ρώσο	υ->34	
ρώστ	ε->1	
ρώσω	 ->6	,->2	:->1	
ρώτα	 ->25	,->1	
ρώτε	ς->8	
ρώτη	 ->74	,->1	.->1	μ->28	ς->7	σ->45	
ρώτι	σ->1	
ρώτο	 ->32	,->1	ι->3	ν->26	ς->6	υ->4	
ρώτω	ν->1	
ς "Α	τ->1	
ς "Γ	υ->2	
ς "Κ	ά->1	
ς "Μ	α->1	
ς "Π	ο->4	
ς "α	ν->1	σ->1	
ς "β	ε->1	
ς "δ	ι->1	
ς "ε	κ->1	λ->1	μ->1	
ς "η	 ->1	
ς "ι	σ->1	ό->1	
ς "λ	ι->1	
ς "μ	ε->1	
ς "ν	α->1	
ς "ο	 ->3	λ->1	
ς "π	ε->1	ο->1	
ς "σ	υ->1	
ς "τ	ο->1	
ς 'Ε	υ->1	
ς ((	1->1	
ς (0	0->1	
ς (1	4->1	
ς (8	0->1	
ς (A	5->2	
ς (C	O->1	S->1	
ς (I	N->1	
ς (O	L->1	
ς (S	V->1	
ς (Α	5->7	
ς (Γ	Τ->1	
ς (Δ	Δ->1	
ς (Ε	Ε->1	ι->1	
ς (Κ	Π->1	
ς (Ο	Τ->1	
ς (Π	Κ->1	Π->1	
ς (Χ	ρ->4	
ς (δ	η->1	
ς (η	 ->1	
ς (κ	ο->1	
ς (τ	η->1	
ς - 	4->1	S->1	Α->2	Μ->1	ά->1	έ->1	ή->1	α->6	γ->4	δ->4	ε->7	η->5	θ->5	κ->20	μ->3	ν->1	ξ->1	ο->4	π->9	σ->3	τ->9	υ->1	ό->11	
ς -,	 ->1	
ς ..	.->1	
ς / 	ω->1	
ς 1 	ε->1	θ->1	κ->3	τ->3	
ς 1,	 ->3	
ς 10	 ->3	-->1	0->2	
ς 11	.->8	
ς 12	 ->3	.->6	
ς 13	 ->1	,->1	.->1	
ς 14	 ->6	.->2	0->1	
ς 15	 ->1	.->2	η->1	
ς 17	 ->1	,->1	
ς 18	 ->2	.->2	η->4	
ς 19	 ->1	,->1	
ς 1η	ς->3	
ς 2 	κ->2	τ->1	
ς 2,	 ->1	
ς 20	.->2	0->33	
ς 21	.->2	
ς 23	 ->1	
ς 24	 ->1	3->1	η->1	
ς 25	 ->3	0->1	
ς 26	 ->3	η->2	
ς 29	,->1	
ς 3 	Φ->1	κ->1	τ->1	
ς 3,	 ->1	
ς 30	.->1	
ς 31	 ->2	η->2	
ς 38	 ->1	
ς 39	,->1	
ς 3η	ς->1	
ς 4 	κ->2	
ς 4,	 ->5	
ς 41	0->1	
ς 43	 ->1	
ς 44	%->1	
ς 5,	 ->1	
ς 50	 ->2	.->1	
ς 6 	κ->1	
ς 7 	έ->2	ε->1	
ς 70	/->2	0->1	
ς 77	,->1	
ς 7η	ς->1	
ς 8 	Μ->1	
ς 8%	 ->1	
ς 80	%->1	0->1	
ς 88	/->2	
ς 9 	Ν->2	Φ->1	
ς 90	/->5	
ς 91	/->1	
ς 94	/->1	
ς 96	/->1	
ς : 	α->1	
ς AL	T->3	
ς Ah	e->1	
ς Ai	r->1	
ς Al	b->1	
ς Aπ	ά->1	
ς Ba	r->6	
ς Br	o->1	
ς Bu	s->1	
ς Ca	r->1	
ς Da	v->1	
ς De	c->1	
ς EQ	U->12	
ς EU	R->1	
ς Fl	a->1	o->1	
ς Ga	r->1	
ς IN	T->12	
ς Ka	r->1	
ς Kf	o->1	
ς Ko	c->1	
ς LE	A->7	
ς Li	e->2	
ς Ma	j->1	r->2	
ς Me	i->1	
ς Mi	n->1	t->1	
ς Na	p->1	t->1	
ς OS	P->9	
ς Pr	o->18	
ς Ra	c->1	
ς Re	d->1	
ς Ro	m->1	t->2	
ς Ru	s->1	
ς Rι	u->1	
ς SA	V->1	
ς Sa	n->1	
ς Sc	h->1	
ς Sw	o->1	
ς TA	C->1	
ς Te	r->1	
ς Tr	i->1	
ς UR	B->15	
ς Ur	b->1	
ς Vo	l->1	
ς Wu	l->1	
ς [C	O->4	
ς [S	E->1	
ς ad	 ->2	
ς e-	E->1	
ς en	t->1	
ς ju	s->1	
ς «η	π->1	
ς «κ	ρ->1	
ς «ο	ι->2	
ς «χ	ω->1	
ς Έν	ω->258	
ς Ίσ	ε->1	
ς Όλ	ε->1	
ς ΑΚ	Ε->2	
ς ΑΣ	Κ->1	
ς Αγ	γ->2	ο->9	
ς Αδ	ρ->3	
ς Αλ	β->1	ι->1	
ς Αμ	ε->4	
ς Αν	ά->3	α->10	θ->1	τ->3	
ς Απ	α->5	
ς Αρ	ι->5	μ->2	τ->1	
ς Ασ	ί->1	φ->4	
ς Ατ	ζ->7	
ς Αυ	σ->47	
ς Αφ	ρ->3	
ς Β 	θ->1	
ς Βά	σ->1	
ς Βέ	λ->1	
ς Βί	β->3	
ς Βα	λ->1	ρ->1	
ς Βι	ο->2	
ς Βο	ή->1	ρ->1	σ->1	
ς Βρ	ε->6	υ->15	
ς ΓΚ	Α->1	
ς ΓΜ	Ο->1	
ς ΓΤ	Ο->5	
ς Γά	λ->3	
ς Γα	λ->1	
ς Γε	ν->2	ρ->7	ω->8	
ς Γη	ς->1	
ς Γυ	ν->3	
ς ΔΔ	 ->7	,->5	.->7	
ς ΔΟ	Ε->1	
ς Δή	μ->1	
ς Δε	κ->1	ξ->9	υ->1	
ς Δη	μ->6	
ς Δι	ά->45	α->39	ε->1	
ς ΕΕ	 ->44	,->10	.->23	Τ->2	
ς ΕΖ	Ε->1	
ς ΕΚ	 ->1	
ς Ει	σ->1	
ς Εκ	π->1	
ς Ελ	ε->2	λ->1	
ς Εν	ο->1	ω->4	
ς Εξ	ω->3	
ς Επ	ί->7	ε->1	ι->346	
ς Ευ	κ->1	ρ->321	
ς Εχ	ο->1	
ς ΗΠ	Α->3	
ς Ην	ω->4	
ς Θά	λ->1	
ς Θε	μ->4	
ς Ια	ν->4	π->1	
ς Ιο	υ->2	
ς Ιρ	λ->7	
ς Ισ	π->4	
ς Ιτ	α->6	
ς Κo	ι->1	
ς ΚΑ	Π->6	
ς ΚΓ	Π->4	
ς Κά	τ->6	
ς Κα	ν->1	
ς Κε	λ->1	ν->7	
ς Κο	ι->25	λ->2	π->1	ρ->3	σ->5	
ς Κό	σ->1	
ς Λα	ο->1	
ς Λε	υ->3	
ς Λι	σ->3	
ς ΜΚ	Ο->2	
ς ΜΜ	Ε->1	
ς ΜΣ	Ε->1	
ς Μέ	σ->1	
ς Μα	δ->2	κ->1	
ς Με	γ->1	σ->7	
ς Μη	τ->1	
ς Νά	ν->1	
ς Νέ	ο->1	
ς Νί	κ->1	
ς Νο	ε->4	μ->11	
ς Νό	τ->5	
ς ΟΝ	Ε->4	
ς Οι	κ->4	
ς Ολ	λ->2	ο->2	
ς Ομ	ά->58	ο->1	
ς Ου	ά->1	α->4	
ς Πέ	μ->4	
ς Πα	γ->1	
ς Πε	ρ->24	
ς Πο	ι->1	λ->45	ρ->1	
ς Πρ	ο->30	ω->3	ό->2	
ς Ρε	ϋ->1	
ς Ρι	ζ->1	
ς Ρω	σ->2	
ς Ρώ	μ->3	
ς ΣΕ	Β->4	
ς Σέ	ρ->1	
ς Σε	π->1	ρ->1	
ς Σι	κ->2	
ς Σο	β->2	σ->3	
ς Σρ	ι->1	
ς Στ	ο->1	
ς Συ	μ->4	ν->76	σ->1	
ς Σύ	μ->4	ν->1	
ς Σώ	μ->1	
ς ΤΒ	Τ->1	
ς Τε	ρ->1	τ->2	
ς Το	υ->4	
ς Τρ	ά->5	ο->1	
ς Τσ	ά->1	
ς Τυ	π->4	
ς Υγ	ε->8	
ς Υπ	α->9	η->2	ο->4	
ς Φε	β->3	
ς Φι	λ->1	ν->2	
ς Φλ	α->1	
ς ΧΚ	Α->1	
ς Χά	ρ->5	
ς Χί	τ->1	
ς Χι	λ->3	
ς Χρ	ι->3	
ς άδ	ε->8	ι->1	
ς άκ	α->1	ο->2	ρ->13	
ς άλ	λ->36	
ς άμ	β->1	ε->3	
ς άν	δ->1	ε->2	θ->4	
ς άξ	ο->1	
ς άπ	ο->9	
ς άρ	ι->1	σ->1	χ->2	
ς άσ	κ->6	
ς άφ	η->1	
ς έγ	γ->1	ι->2	κ->7	
ς έδ	α->1	ρ->1	ω->4	
ς έθ	ε->3	ν->3	
ς έκ	α->11	δ->3	θ->58	κ->1	λ->1	τ->4	
ς έλ	α->3	ε->2	θ->1	λ->5	ξ->1	
ς έμ	α->1	φ->1	
ς έν	α->45	ι->1	ν->4	τ->16	ω->4	
ς έξ	ι->1	ω->2	
ς έπ	ε->3	ρ->3	
ς έρ	γ->5	ε->15	ω->2	
ς έσ	φ->1	
ς έτ	ο->6	σ->7	
ς έχ	ε->42	ο->51	ω->5	
ς έω	ς->2	
ς ή 	Α->1	ά->6	α->7	γ->2	ε->5	η->1	θ->1	κ->5	λ->2	μ->6	ν->2	ο->3	π->3	ρ->3	σ->7	τ->15	υ->2	ό->4	ύ->1	
ς ή,	 ->1	
ς ήδ	η->9	
ς ήλ	θ->1	
ς ήμ	ο->1	
ς ήπ	ε->2	
ς ήρ	ε->1	θ->2	
ς ήτ	α->19	
ς ίδ	ι->22	ρ->1	
ς ίσ	ω->2	
ς αΕ	ν->10	
ς αί	θ->1	ρ->1	τ->1	
ς αβ	ά->1	ε->1	
ς αγ	γ->2	ο->35	ρ->23	ό->1	ώ->1	
ς αδ	ι->4	υ->6	ύ->1	
ς αε	ι->5	ρ->3	
ς αι	ρ->1	σ->3	τ->23	χ->1	ώ->1	
ς ακ	α->2	ο->9	ρ->20	τ->2	ό->12	ύ->1	
ς αλ	ή->2	β->1	ε->1	η->1	ι->10	λ->34	υ->4	
ς αμ	έ->1	ε->1	ο->1	υ->2	φ->3	
ς αν	 ->4	ά->126	έ->20	ή->3	α->157	ε->33	η->23	θ->29	ι->12	ο->10	τ->86	ό->1	ώ->2	
ς αξ	ί->36	ι->16	
ς απ	'->2	ά->9	έ->10	α->131	ε->11	λ->4	ο->174	ό->288	ώ->3	
ς αρ	έ->2	γ->2	ι->20	κ->2	μ->16	ν->2	τ->6	χ->103	
ς ας	 ->2	
ς ασ	ά->2	α->2	β->1	θ->4	κ->1	τ->22	υ->1	φ->26	χ->5	ύ->1	
ς ατ	έ->1	ζ->1	μ->1	ο->2	ό->2	
ς αυ	θ->2	ξ->5	ρ->1	σ->9	τ->320	
ς αφ	ή->5	α->3	ε->4	ο->10	
ς αύ	ξ->9	ρ->1	
ς βά	ζ->1	θ->4	ρ->5	σ->31	
ς βέ	β->5	λ->1	
ς βή	μ->2	
ς βί	α->2	
ς βα	ί->1	θ->1	ρ->2	σ->13	
ς βγ	ά->2	
ς βε	β->5	λ->11	
ς βι	α->1	β->1	ο->23	ω->1	ώ->7	
ς βλ	ά->1	έ->3	
ς βο	ή->18	η->10	μ->2	υ->40	ύ->5	
ς βρ	έ->2	ί->9	α->2	ε->4	ι->4	ο->2	ό->1	
ς βό	ρ->2	
ς γ)	 ->1	
ς γά	λ->1	
ς γέ	ν->1	
ς γή	ρ->1	
ς γί	ν->3	
ς γα	λ->4	
ς γε	ί->5	γ->1	ι->5	ν->35	ρ->3	ω->31	
ς γη	ς->1	
ς γι	'->10	α->481	ν->1	
ς γλ	ε->1	ω->1	ώ->4	
ς γν	ή->1	ω->33	ώ->21	
ς γο	η->1	
ς γρ	α->39	
ς γυ	ν->16	
ς γύ	ρ->6	
ς δά	φ->1	
ς δέ	κ->1	ο->2	σ->5	χ->1	
ς δή	λ->9	μ->5	
ς δί	α->1	δ->2	κ->1	ν->10	
ς δα	π->20	σ->1	
ς δε	 ->1	,->1	.->1	ί->12	δ->1	κ->14	λ->1	ν->226	ξ->4	σ->18	χ->1	ύ->4	
ς δη	λ->26	μ->75	
ς δι	ά->65	έ->3	ή->1	α->254	δ->1	ε->66	η->1	κ->45	μ->1	ο->21	π->3	σ->2	χ->1	ω->2	ό->3	ώ->1	
ς δο	γ->1	θ->6	κ->1	μ->10	ρ->1	σ->1	ύ->1	
ς δρ	ά->54	α->24	ο->2	ό->4	
ς δυ	ν->39	ο->3	σ->21	
ς δω	 ->1	ρ->3	
ς δό	γ->1	θ->1	σ->2	
ς δύ	ν->3	ο->28	σ->4	
ς δώ	σ->6	
ς εά	ν->8	
ς εί	δ->3	θ->1	μ->18	ν->241	π->21	τ->8	χ->22	
ς εα	υ->4	
ς εβ	δ->10	
ς εγ	γ->2	κ->32	ρ->1	χ->1	ώ->2	
ς εδ	α->2	ώ->10	
ς εθ	ν->28	
ς ει	δ->14	κ->1	λ->1	π->1	ρ->6	ς->1	σ->30	
ς εκ	 ->42	α->9	δ->10	ε->15	θ->9	κ->3	λ->20	μ->2	π->22	ρ->1	σ->2	τ->13	φ->13	
ς ελ	ά->5	έ->5	α->2	ε->31	ι->2	λ->5	π->7	
ς εμ	ά->1	β->2	ε->3	π->31	
ς εν	 ->43	έ->32	ή->2	ί->8	α->12	δ->19	ε->6	η->8	θ->6	ι->22	ν->2	σ->2	τ->24	ω->1	ό->33	ώ->8	
ς εξ	 ->1	ά->10	έ->9	ή->6	ί->2	α->30	ε->24	η->3	ο->22	υ->1	ω->5	ό->4	
ς επ	'->1	ά->1	έ->6	ί->54	α->29	ε->32	η->2	ι->271	ο->5	ρ->1	ω->2	ό->12	
ς ερ	γ->71	ε->2	μ->1	χ->3	ω->15	ώ->5	
ς εσ	ε->5	φ->2	ω->27	
ς ετ	ή->2	α->19	ο->1	
ς ευ	δ->1	ε->5	η->3	θ->24	κ->17	ν->1	ρ->83	σ->1	τ->1	φ->1	χ->30	
ς εφ	α->14	ε->1	η->2	ι->5	τ->1	
ς εχ	θ->2	ό->1	
ς εύ	ν->1	χ->3	
ς ζή	τ->3	
ς ζε	ι->1	
ς ζη	μ->3	τ->24	
ς ζο	υ->1	
ς ζω	έ->2	ή->19	ν->2	ο->23	τ->1	
ς ζώ	ν->13	
ς η 	O->1	Έ->1	Α->2	Γ->1	Δ->5	Ε->29	Ι->2	Κ->1	Λ->1	Μ->1	Ν->1	Ο->1	Σ->4	έ->4	ί->1	α->18	γ->3	δ->15	ε->16	η->2	ι->2	κ->17	λ->2	μ->3	ν->1	ο->10	π->23	ρ->1	σ->10	τ->1	υ->1	χ->2	ψ->2	
ς ηγ	ε->1	
ς ηθ	ι->1	
ς ηλ	ε->1	ι->3	
ς ημ	έ->9	ί->1	ε->17	
ς ηπ	ε->6	
ς ητ	τ->1	
ς θά	λ->3	
ς θέ	λ->13	μ->8	σ->42	τ->4	
ς θα	 ->281	λ->8	ν->2	υ->1	
ς θε	μ->16	ρ->5	σ->9	τ->9	ω->14	ώ->2	
ς θη	τ->3	
ς θι	γ->1	
ς θν	η->1	
ς θυ	μ->4	σ->1	
ς θύ	λ->1	
ς θώ	κ->1	
ς ια	τ->3	
ς ιδ	έ->10	ί->3	ι->19	ρ->4	
ς ιε	ρ->1	
ς ιθ	α->1	ύ->1	
ς ικ	α->9	
ς ιρ	λ->3	
ς ισ	ο->4	π->1	τ->6	χ->13	ό->11	
ς ιτ	α->1	
ς κ.	 ->43	(->3	κ->1	ο->1	
ς κά	θ->4	λ->1	ν->15	π->14	ρ->14	τ->7	
ς κέ	ν->1	
ς κί	ν->1	
ς κα	ί->1	θ->52	ι->1385	λ->27	μ->5	ν->25	π->2	ρ->2	τ->244	ύ->1	
ς κε	ί->2	ν->4	ρ->1	
ς κι	 ->2	ν->26	ό->1	
ς κλ	ά->7	ή->1	ί->3	η->7	ι->4	
ς κο	ι->143	μ->3	ρ->1	σ->1	υ->1	
ς κρ	ά->13	ί->8	α->3	ι->4	ύ->1	
ς κυ	β->41	κ->10	ν->2	ο->1	ρ->23	
ς κω	λ->1	
ς κό	λ->6	σ->5	
ς κύ	κ->3	μ->1	ρ->3	
ς κώ	δ->1	
ς λ.	χ->2	
ς λά	β->5	μ->1	
ς λέ	ε->4	μ->2	ξ->3	τ->3	ω->4	
ς λή	ξ->1	ψ->7	
ς λί	γ->6	μ->1	
ς λα	β->1	μ->5	ο->6	ϊ->2	ό->2	
ς λε	ί->3	γ->1	ι->25	κ->1	π->12	
ς λη	σ->1	
ς λι	γ->3	π->1	τ->1	
ς λο	γ->8	ι->4	υ->1	
ς λυ	π->1	ρ->1	
ς λό	γ->37	
ς λύ	σ->9	
ς μά	λ->8	ς->6	
ς μέ	θ->1	λ->75	ρ->10	σ->19	τ->8	χ->2	
ς μή	ν->20	
ς μί	α->14	
ς μα	ζ->7	θ->2	κ->12	ς->211	
ς με	 ->199	ί->8	γ->30	θ->5	ι->11	λ->11	μ->4	ν->2	ρ->4	σ->1	τ->141	
ς μη	 ->12	ν->11	τ->4	χ->6	
ς μι	ά->2	α->72	ζ->1	κ->19	λ->8	ν->1	σ->7	
ς μν	η->1	
ς μο	λ->1	ν->9	ρ->9	υ->70	χ->1	ύ->3	
ς μπ	α->1	λ->2	ο->53	ρ->2	ό->2	
ς μυ	ρ->1	ω->1	
ς μω	ρ->1	
ς μό	δ->1	λ->4	ν->19	
ς νέ	α->27	ε->13	ο->15	ω->7	
ς νή	σ->1	
ς νί	κ->1	
ς να	 ->455	ι->1	τ->1	
ς νε	ρ->1	
ς νη	σ->6	
ς νι	ώ->2	
ς νο	ι->1	μ->43	ο->1	τ->1	
ς νό	μ->4	σ->4	τ->2	
ς ξέ	ν->1	ρ->3	
ς ξα	ν->2	φ->1	
ς ξε	κ->6	ν->11	π->2	φ->1	χ->3	
ς ξη	ρ->1	
ς ξύ	π->1	
ς ο 	A->2	G->1	Ε->1	Υ->1	ί->3	α->5	δ->2	ε->2	κ->13	μ->1	ν->1	ο->3	π->9	ρ->4	σ->13	τ->3	υ->1	χ->1	ό->2	
ς οδ	η->86	ι->14	ο->3	
ς οι	 ->153	α->1	κ->74	ω->3	
ς ολ	έ->1	λ->4	ο->16	ό->3	
ς ομ	ά->39	ι->12	ο->11	ό->1	
ς ον	ο->1	τ->1	
ς οπ	α->3	ο->121	
ς ορ	ί->3	γ->28	δ->1	θ->6	ι->17	ο->1	
ς ου	σ->36	τ->1	
ς οφ	ε->11	
ς οχ	ή->2	η->1	υ->1	
ς ού	τ->15	
ς π.	χ->11	
ς πo	υ->1	
ς πά	θ->1	λ->1	ν->6	ρ->6	
ς πέ	μ->1	ν->4	ρ->6	τ->1	
ς πή	ρ->1	
ς πί	ε->3	
ς πα	ί->2	γ->7	ι->2	λ->4	μ->1	ν->5	ρ->229	τ->4	
ς πε	δ->2	θ->1	ι->3	λ->1	ν->3	π->1	ρ->346	
ς πη	γ->13	
ς πι	έ->4	θ->5	λ->1	ο->18	σ->19	
ς πλ	έ->9	ή->9	α->8	ε->14	η->34	ο->7	ω->5	
ς πν	ο->1	
ς πο	ι->34	λ->305	ρ->16	σ->8	τ->4	υ->650	ύ->2	
ς πρ	ά->11	έ->85	α->28	ι->9	ο->602	ω->89	ό->107	ώ->10	
ς πτ	ή->2	υ->15	
ς πυ	λ->2	ρ->2	
ς πω	 ->6	,->1	.->1	λ->1	ς->47	
ς πό	δ->1	λ->23	ρ->47	σ->3	
ς πώ	ς->1	
ς ρή	τ->1	
ς ρί	ζ->6	
ς ρα	τ->3	
ς ρε	α->1	
ς ρη	τ->2	
ς ρι	ζ->3	
ς ρο	ή->1	
ς ρυ	θ->14	π->2	
ς ρω	τ->7	
ς ρό	λ->4	
ς ρύ	θ->2	π->9	
ς σ'	 ->1	
ς σά	ς->2	
ς σέ	β->1	
ς σή	μ->14	ρ->1	
ς σί	γ->1	
ς σα	α->1	ν->3	ς->47	φ->8	
ς σε	 ->213	β->2	ι->1	λ->1	
ς ση	μ->88	
ς σθ	ε->1	
ς σι	δ->5	
ς σκ	έ->13	ε->1	η->2	λ->3	ο->7	υ->1	ό->2	
ς σο	β->4	σ->3	
ς σπ	α->1	ο->3	
ς στ	o->1	ά->3	έ->4	ή->4	α->54	ε->3	η->296	ι->85	ο->240	ρ->41	υ->1	ό->91	
ς συ	v->4	γ->54	ζ->57	λ->6	μ->97	ν->285	ρ->1	σ->12	χ->4	
ς σχ	έ->29	ε->88	η->4	ο->2	
ς σω	σ->5	
ς σύ	γ->11	μ->16	ν->10	ξ->1	ρ->3	σ->3	
ς τά	ξ->9	
ς τέ	λ->1	σ->7	τ->9	χ->1	
ς τή	ρ->1	ς->3	
ς τί	θ->2	π->2	
ς τα	 ->68	ι->1	κ->1	μ->3	σ->1	υ->4	χ->5	
ς τε	ί->1	λ->20	ν->1	ρ->3	χ->17	
ς τη	 ->64	λ->2	ν->162	ς->1018	
ς τι	 ->4	μ->13	ς->199	
ς τμ	ή->3	
ς το	 ->182	,->1	ι->1	μ->54	ν->56	ξ->2	π->25	υ->735	ύ->3	
ς τρ	έ->3	ί->17	α->2	ε->8	ι->3	ο->153	ό->22	ύ->1	
ς τυ	γ->1	φ->2	
ς τω	v->1	ν->507	
ς τό	ν->3	π->2	σ->16	τ->1	
ς τύ	π->3	ρ->1	χ->1	
ς τώ	ρ->8	
ς υβ	ρ->1	
ς υγ	ε->19	ι->2	
ς υδ	ά->12	
ς υι	ο->1	
ς υλ	ι->3	ο->12	
ς υπ	'->1	ά->24	έ->13	ή->10	α->54	ε->51	η->60	ο->109	ό->54	
ς υφ	ί->1	η->1	ι->4	
ς υψ	η->8	
ς φά	ν->1	σ->3	
ς φέ	ρ->8	
ς φί	λ->1	
ς φα	ί->4	ι->1	κ->1	ν->2	
ς φε	ν->2	
ς φη	μ->1	
ς φθ	ά->1	ί->1	α->1	
ς φι	λ->10	ν->5	
ς φλ	ό->1	
ς φο	β->3	ρ->50	
ς φρ	ά->4	ί->1	α->5	ο->1	
ς φτ	ά->1	α->1	ω->6	ώ->6	
ς φυ	κ->1	σ->4	
ς φό	β->1	ρ->6	
ς φύ	σ->8	
ς χά	ν->1	ρ->9	
ς χα	ι->1	ρ->10	σ->1	
ς χε	ι->2	
ς χη	μ->10	
ς χθ	ε->2	
ς χι	λ->6	
ς χλ	ε->1	
ς χο	ρ->12	
ς χρ	ή->19	ε->17	η->36	ι->1	ο->1	ό->7	ώ->1	
ς χω	ρ->19	
ς χώ	ρ->129	
ς ψή	φ->6	
ς ψα	ρ->1	
ς ψε	υ->2	
ς ψη	φ->23	
ς ψυ	χ->4	
ς ωθ	ή->1	ε->2	
ς ως	 ->53	
ς ωσ	τ->5	
ς ωφ	έ->1	
ς όλ	α->9	ε->7	η->1	ο->11	ω->14	
ς όμ	μ->1	ο->2	ω->22	
ς όν	τ->2	
ς όπ	λ->2	ο->28	ω->28	
ς όρ	o->1	α->1	γ->7	ι->1	ο->15	
ς όσ	α->1	ο->49	ω->2	
ς ότ	α->12	ι->230	ο->5	
ς όφ	ε->8	
ς όχ	η->1	ι->8	
ς όψ	ε->4	
ς ύβ	ρ->1	
ς ύδ	α->3	ρ->1	
ς ύλ	ε->24	
ς ύπ	α->3	
ς ύψ	ο->2	
ς ώθ	η->1	
ς ώρ	α->1	
ς ώσ	τ->41	
ς!".	Η->1	
ς!Αλ	λ->1	
ς!Εί	θ->1	
ς!Η 	π->1	
ς!Κύ	ρ->2	
ς!Μό	ν->1	
ς!Πρ	ο->1	
ς!Υπ	ό->1	
ς" (	σ->2	
ς" ,	 ->3	
ς" -	 ->1	
ς" .	Έ->1	Α->2	Γ->1	Ε->1	
ς" α	ν->1	
ς" β	ρ->1	
ς" γ	ε->1	ι->1	
ς" δ	ε->3	
ς" κ	α->1	
ς" τ	ο->1	
ς" ω	ς->1	
ς", 	κ->1	
ς".Α	υ->1	
ς".Η	 ->2	
ς".Κ	ύ->1	
ς"; 	η->1	
ς";.	Α->1	
ς) δ	ε->1	
ς) κ	α->6	
ς).Η	 ->1	
ς).Σ	τ->1	
ς).Τ	ο->1	
ς)Κυ	ρ->1	
ς)Πρ	ό->1	
ς, "	α->1	ν->1	τ->1	χ->1	ό->1	
ς, 1	0->1	5->1	
ς, 8	,->1	
ς, H	a->2	
ς, N	i->1	
ς, Δ	η->8	
ς, Ε	π->2	
ς, Η	 ->1	
ς, Μ	έ->1	ε->19	
ς, Π	α->1	ε->1	ρ->1	
ς, Ρ	ο->1	
ς, ά	κ->1	ν->2	ρ->2	τ->1	
ς, έ	γ->1	δ->1	λ->1	μ->1	ν->9	ρ->2	σ->3	τ->8	χ->11	
ς, ή	 ->8	θ->1	τ->3	
ς, ί	σ->1	
ς, α	γ->3	κ->12	λ->97	μ->1	ν->25	ξ->2	π->22	ρ->3	ς->2	σ->3	υ->24	φ->5	
ς, β	ά->2	α->2	ε->1	ο->2	ρ->1	
ς, γ	ί->2	ε->6	ι->56	ν->2	ύ->1	
ς, δ	ί->2	ε->33	η->24	ι->29	υ->3	
ς, ε	ά->14	ί->48	γ->1	ι->11	κ->14	λ->5	μ->3	ν->29	ξ->9	π->32	ρ->1	σ->2	τ->1	υ->4	φ->6	χ->1	ύ->1	
ς, ζ	η->4	
ς, η	 ->108	μ->1	
ς, θ	έ->15	α->57	ε->9	
ς, ι	δ->14	σ->2	
ς, κ	.->7	ά->16	α->189	ε->1	λ->1	ο->6	ρ->3	υ->29	ό->1	ύ->22	
ς, λ	έ->1	α->5	ε->1	η->1	ι->1	ο->3	ό->2	
ς, μ	ά->3	έ->6	ί->3	α->5	ε->57	ι->11	ο->5	π->11	ό->1	
ς, ν	έ->1	α->57	η->1	ο->4	
ς, ξ	ε->4	
ς, ο	 ->30	δ->1	ι->68	μ->1	π->1	ρ->3	υ->3	φ->2	ύ->11	
ς, π	.->8	ά->1	έ->5	α->31	ε->9	ι->7	ο->59	ρ->72	ω->5	ώ->1	
ς, ρ	α->1	
ς, σ	ά->1	ί->1	α->5	ε->24	η->3	ι->3	κ->3	τ->70	υ->30	χ->18	ύ->5	
ς, τ	ά->1	ί->2	α->25	ε->1	η->70	ι->18	ο->78	ρ->2	ω->12	ό->21	ώ->3	
ς, υ	γ->2	π->20	
ς, φ	έ->1	α->1	ρ->1	υ->2	
ς, χ	ί->1	ε->1	ρ->4	ω->6	
ς, ψ	η->1	
ς, ω	ς->10	σ->11	φ->1	
ς, ό	λ->4	μ->8	π->70	σ->20	τ->22	χ->13	
ς, ώ	σ->19	
ς,, 	τ->1	
ς,η 	ο->1	
ς- S	A->1	
ς-Αρ	ι->2	
ς-βα	σ->1	
ς-πλ	α->2	
ς-φα	ν->1	
ς-ωφ	έ->6	
ς. (	E->1	F->2	S->1	
ς. Ί	σ->1	
ς. Ό	λ->1	μ->1	π->1	σ->1	
ς. Α	ν->2	π->1	ς->1	
ς. Γ	ι->1	ρ->1	
ς. Δ	ε->1	η->1	
ς. Ε	ν->2	ξ->1	σ->1	
ς. Η	 ->7	
ς. Θ	α->1	
ς. Κ	α->1	ύ->1	
ς. Μ	έ->1	ι->1	π->1	
ς. Ο	 ->1	
ς. Π	α->1	ο->1	ρ->3	
ς. Σ	τ->1	
ς. Τ	η->1	ο->2	
ς. Υ	π->1	
ς. Ω	ς->2	σ->1	
ς. α	Ε->2	Ο->2	ν->1	
ς. π	ο->1	
ς." 	.->1	
ς."Α	υ->1	
ς.(D	A->1	
ς.(Ε	Ν->1	γ->1	
ς.(Η	 ->1	
ς.(Τ	ο->2	
ς.(Χ	ε->3	
ς.-t	e->1	
ς.. 	(->3	Ε->1	
ς..Έ	χ->1	
ς.12	9->1	
ς.Eά	ν->1	
ς.Kύ	ρ->1	
ς.NL	)->1	
ς.Ve	r->2	
ς.«C	o->1	
ς.Έκ	θ->3	
ς.Έν	α->11	
ς.Έπ	ε->1	
ς.Έρ	γ->1	
ς.Έτ	σ->5	
ς.Έφ	τ->1	
ς.Έχ	ε->3	ο->10	ω->6	
ς.Ήδ	η->3	
ς.Ήτ	α->1	
ς.Ίσ	ω->1	
ς.Όλ	α->4	ε->1	ο->2	
ς.Όμ	ω->6	
ς.Όν	τ->2	
ς.Όπ	ο->1	ω->10	
ς.Όσ	ο->10	
ς.Ότ	α->4	
ς.Όχ	ι->1	
ς.Αγ	α->1	
ς.Αδ	υ->1	
ς.Αι	τ->1	
ς.Ακ	ο->1	ό->6	
ς.Αλ	λ->6	
ς.Αμ	έ->1	
ς.Αν	 ->6	α->13	η->1	τ->4	
ς.Αξ	ί->2	ι->6	
ς.Απ	'->1	α->1	ε->3	ο->8	ό->16	
ς.Αρ	γ->1	κ->1	χ->1	
ς.Ας	 ->6	
ς.Ασ	φ->1	χ->1	
ς.Αυ	τ->78	
ς.Αφ	ε->1	ο->5	
ς.Αύ	ρ->1	
ς.Βά	σ->1	
ς.Βα	σ->2	
ς.Βε	β->2	
ς.Βλ	έ->2	
ς.Βρ	ί->1	ι->1	
ς.Γί	ν->1	
ς.Γε	ν->1	
ς.Γι	'->18	α->40	
ς.Γν	ω->4	
ς.Δέ	χ->1	
ς.Δί	ν->1	
ς.Δε	 ->1	δ->3	ν->44	χ->1	ύ->5	
ς.Δι	α->2	ε->1	ό->3	
ς.Δυ	σ->4	
ς.ΕΝ	)->1	
ς.Εά	ν->20	
ς.Εί	δ->1	μ->15	ν->31	π->1	σ->1	χ->2	
ς.Εγ	ώ->2	
ς.Εδ	ώ->3	
ς.Ει	δ->4	
ς.Εκ	ε->4	θ->1	π->1	τ->2	φ->2	
ς.Ελ	ά->1	π->12	
ς.Εμ	ε->12	
ς.Εν	 ->6	α->1	ε->1	θ->1	τ->3	ό->2	
ς.Εξ	ά->5	έ->1	ί->1	υ->1	
ς.Επ	έ->1	ί->9	α->2	ι->17	ο->9	
ς.Ερ	γ->1	χ->1	ώ->2	
ς.Εσ	ε->1	τ->1	
ς.Ευ	ν->1	χ->11	
ς.Εφ	ι->1	ό->1	
ς.Ζή	τ->1	
ς.Ζη	τ->6	
ς.Ζο	υ->1	
ς.Η 	Γ->1	Δ->1	Ε->27	Κ->1	Ο->3	Π->1	Σ->1	ά->1	έ->8	ί->1	α->8	γ->3	δ->10	ε->16	θ->1	ι->2	κ->12	λ->2	μ->3	ν->1	ο->5	π->18	σ->11	τ->5	υ->1	χ->2	ψ->3	
ς.Ημ	ε->1	
ς.Θέ	λ->18	τ->1	
ς.Θα	 ->72	
ς.Θε	ω->18	
ς.Ιδ	ι->3	
ς.Κά	θ->2	ν->2	π->2	τ->6	
ς.Κα	ι->22	λ->8	ν->2	τ->46	
ς.Κι	 ->1	
ς.Κυ	ρ->30	
ς.Κύ	ρ->60	
ς.Λα	μ->1	
ς.Λε	ί->1	
ς.Λυ	π->4	
ς.Μά	λ->1	
ς.Μέ	χ->3	
ς.Μή	π->2	
ς.Μί	α->1	
ς.Μα	ς->3	
ς.Με	 ->17	γ->1	ρ->1	τ->4	
ς.Μη	ν->2	
ς.Μι	α->8	λ->3	
ς.Μο	ι->1	λ->5	υ->4	
ς.Μπ	ο->6	
ς.Μό	λ->1	ν->2	
ς.Να	 ->4	
ς.Νο	μ->1	
ς.Ξε	κ->1	
ς.Ο 	ά->1	α->1	β->2	δ->1	ε->1	κ->8	π->2	σ->4	τ->1	φ->1	χ->1	
ς.Οι	 ->63	
ς.Ολ	ο->1	
ς.Ορ	ι->8	
ς.Ου	σ->1	
ς.Οφ	ε->3	
ς.Ού	τ->3	
ς.Πά	ν->1	ρ->3	ψ->1	
ς.Πέ	μ->1	ρ->3	
ς.Πί	σ->1	
ς.Πα	ρ->12	
ς.Πε	ρ->1	
ς.Πι	ο->1	σ->14	
ς.Πλ	η->1	
ς.Πο	ι->4	λ->4	
ς.Πρ	ά->8	έ->30	ι->2	ο->19	ό->18	ώ->8	
ς.Ρω	τ->1	
ς.Σ'	 ->1	
ς.Σή	μ->6	
ς.Σα	ς->16	φ->1	
ς.Σε	 ->27	
ς.Ση	μ->4	
ς.Σο	β->1	
ς.Στ	α->4	η->22	ι->2	ο->21	ό->1	
ς.Συ	γ->4	ζ->1	μ->9	ν->13	
ς.Σχ	ε->1	
ς.Σύ	μ->3	
ς.Τέ	λ->19	τ->1	
ς.Τί	θ->1	π->4	
ς.Τα	 ->16	υ->1	
ς.Τε	λ->1	τ->1	
ς.Τη	ν->5	
ς.Τι	 ->1	ς->1	
ς.Το	 ->65	ν->1	ύ->8	
ς.Τρ	ί->5	ε->1	
ς.Τό	σ->1	τ->2	
ς.Τώ	ρ->2	
ς.Υι	ο->1	
ς.Υπ	'->1	ά->9	έ->1	ε->2	ο->9	ό->5	
ς.Φο	β->1	
ς.Φυ	σ->2	
ς.Χα	ί->2	ι->3	ρ->1	
ς.Χρ	ε->7	η->2	
ς.Χτ	ε->1	
ς.ΨΗ	Φ->1	
ς.Ψη	φ->1	
ς.Ως	 ->11	
ς.Ωσ	τ->28	
ς: "	Τ->1	
ς: Η	 ->1	
ς: Π	ό->1	
ς: α	ν->1	π->1	σ->1	υ->1	φ->1	
ς: β	ε->1	
ς: γ	ι->1	
ς: ε	ά->2	ί->1	π->1	
ς: η	 ->8	
ς: θ	α->2	
ς: ι	 ->1	
ς: κ	α->2	υ->1	
ς: μ	ί->1	ι->1	π->1	
ς: ν	α->1	
ς: ο	 ->1	ι->2	λ->1	ύ->1	
ς: π	ι->1	ρ->9	ώ->1	
ς: σ	τ->4	χ->1	
ς: τ	α->3	η->5	ο->7	
ς: υ	π->1	
ς: φ	ά->1	υ->1	
ς: ω	ς->1	
ς:Τη	ν->1	
ς:Το	 ->1	
ς; Ό	χ->2	
ς; Α	κ->1	υ->2	
ς; Γ	ι->3	
ς; Δ	ε->2	ι->1	
ς; Ε	ά->1	ί->2	
ς; Η	 ->1	
ς; Θ	έ->1	
ς; Μ	ή->2	ε->2	ι->1	υ->1	
ς; Ν	ο->1	
ς; Ο	ι->2	
ς; Π	ι->1	ο->2	ρ->1	ώ->3	
ς; Τ	έ->1	
ς; Φ	έ->1	
ς;(Ε	Ν->1	
ς;. 	Ε->1	
ς;Έν	α->1	
ς;Όχ	ι->1	
ς;Απ	ό->1	
ς;Γι	'->1	
ς;Εά	ν->1	
ς;Η 	δ->1	π->2	
ς;Κυ	ρ->2	
ς;Κύ	ρ->5	
ς;Πο	ι->1	
ς;Σή	μ->1	
ς;Σύ	μ->1	
ς;Υπ	ά->1	
ς· έ	ν->1	
ς· α	π->1	
ς· ε	ί->1	π->1	
ς· η	 ->1	
ς· θ	α->1	
ς· κ	α->1	
ς· ξ	ε->1	
ς· π	ρ->1	
ς· τ	έ->2	ο->1	ρ->1	
ς·Πρ	ο->1	
ς» α	ν->1	
ς» π	α->1	
ς» τ	η->1	
ς», 	κ->1	
ςΑει	φ->1	
ςΕρώ	τ->1	
ςΗ η	μ->4	
ςΚύρ	ι->2	
ςΣε 	α->1	
ςΤα 	σ->1	
ςαΕν	ω->1	
σ' έ	ν->1	
σ' α	υ->4	
σ. ε	υ->1	
σn C	r->3	
σn i	 ->1	
σn) 	-->1	
σn, 	α->1	η->1	
σά α	π->1	
σά γ	ι->1	
σά δ	ε->1	ι->1	
σά μ	α->1	
σά ν	α->2	
σά π	ο->1	
σά τ	η->1	ο->1	ω->1	
σά, 	κ->1	
σάγο	ν->4	υ->2	
σάκο	υ->1	
σάου	ν->1	
σάπη	δ->1	
σάρκ	α->1	
σάρτ	η->1	
σάρω	ν->6	
σάς 	-->1	α->1	ε->2	μ->1	ν->1	π->1	σ->1	τ->3	ω->2	ό->1	
σάς,	 ->5	
σάς.	Τ->1	
σάτσ	ο->6	
σάφε	ι->9	
σέβε	τ->8	
σέβο	ν->7	
σέγγ	ι->39	
σέδω	σ->1	
σέθε	τ->1	
σέλε	υ->3	
σέλθ	ε->4	ο->1	ω->5	
σέλι	δ->1	
σέλκ	υ->2	
σέξο	υ->5	
σέρβ	ι->2	
σέρχ	ε->2	ο->1	
σές 	τ->1	
σέτ 	κ->1	
σέτ"	.->1	
σέτ,	 ->2	
σέφε	ρ->2	
σέχε	ι->1	
σέχο	υ->2	
σή Α	φ->1	
σή Ο	λ->1	
σή α	υ->1	
σή κ	α->1	
σή μ	α->39	ο->40	
σή σ	α->23	
σή τ	η->35	ο->45	
σή ώ	ρ->2	
σήγα	γ->1	
σήκο	υ->1	
σήλθ	α->1	
σήλω	σ->4	
σήμα	 ->1	ι->5	ν->26	
σήμε	ρ->175	
σήμω	ς->3	
σήρα	γ->4	
σήρχ	ε->1	
σής 	μ->15	σ->4	τ->13	
σήσο	υ->1	
σήχθ	η->1	
σία 	(->2	-->2	7->1	Π->1	ά->1	έ->5	α->21	γ->29	δ->12	ε->17	η->1	θ->7	κ->31	λ->3	μ->33	ν->7	ο->4	π->38	ρ->1	σ->39	τ->138	υ->1	φ->1	χ->3	ω->1	ό->6	ώ->1	
σία"	;->1	
σία,	 ->33	
σία.	(->1	Έ->2	Ό->1	Α->4	Γ->2	Δ->2	Ε->5	Ζ->1	Η->4	Θ->4	Κ->5	Μ->3	Ο->1	Π->1	Σ->2	Τ->5	Υ->2	Ω->1	κ->1	
σία;	 ->1	
σίαΕ	υ->1	
σίαζ	α->2	
σίαν	 ->1	
σίας	 ->198	"->2	,->36	.->56	:->1	
σίασ	ή->3	α->3	ε->12	η->12	
σίγο	υ->41	
σίδα	 ->4	,->1	ς->3	
σίδε	ρ->1	ς->2	
σίες	 ->97	"->2	,->10	.->19	;->1	
σίευ	σ->3	
σίζε	ι->5	τ->19	
σίζο	μ->1	ν->14	υ->1	
σίλε	ι->12	
σίμε	υ->1	
σίμω	ν->2	
σίνκ	ι->19	
σίνω	ν->17	
σίου	 ->8	,->1	.->3	
σίσα	μ->4	
σίσε	ι->4	τ->2	
σίσο	υ->5	
σίστ	ε->4	
σίων	 ->6	
σίως	 ->7	.->1	
σίωσ	η->4	
σα ά	μ->1	
σα έ	κ->4	χ->1	
σα ή	 ->2	δ->1	
σα α	μ->1	ν->6	π->12	υ->4	
σα γ	ι->11	ύ->1	
σα δ	ή->1	ε->1	ι->6	ύ->2	
σα ε	ά->1	ί->9	γ->1	θ->1	κ->1	ν->4	ξ->2	π->4	υ->1	
σα η	 ->3	
σα θ	έ->3	α->1	
σα κ	.->1	α->16	ο->5	
σα λ	έ->1	ί->1	ε->2	
σα μ	α->2	ε->8	ι->5	ο->1	
σα ν	α->19	ο->1	
σα ξ	α->1	
σα ο	δ->6	ι->1	ρ->2	
σα π	ά->1	έ->1	α->1	ε->1	ι->4	ο->8	ρ->6	ω->1	
σα ρ	ύ->1	
σα σ	ε->14	η->1	κ->1	τ->46	υ->11	χ->1	
σα τ	ί->1	α->1	η->11	ι->3	ο->9	ρ->2	υ->1	ώ->1	
σα υ	π->6	
σα φ	ά->6	
σα χ	ρ->1	
σα ό	τ->3	
σα, 	έ->1	α->3	δ->2	ε->2	κ->2	μ->2	π->2	σ->1	τ->3	ό->2	
σα.Ί	σ->1	
σα.Ό	τ->1	
σα.Α	υ->2	
σα.Γ	ι->2	
σα.Ε	π->1	
σα.Η	 ->1	
σα.Μ	ι->1	
σα.Ν	ο->1	
σα.Φ	ά->1	
σα: 	γ->1	κ->1	ξ->1	
σα; 	Σ->1	
σαία	 ->1	
σαίε	ς->7	
σαίο	ι->1	
σαίω	ν->19	
σααυ	τ->2	
σαβό	ν->3	
σαβώ	ν->1	
σαγά	γ->6	
σαγγ	ε->5	
σαγω	γ->15	
σαγό	μ->3	
σαετ	ί->1	
σαθρ	ή->1	
σαιω	ν->1	
σακο	υ->1	
σαλλ	ο->3	
σαμε	 ->133	,->10	.->2	
σαν 	"->1	ά->1	έ->4	ή->2	ί->1	α->11	β->1	γ->2	δ->4	ε->9	θ->1	κ->12	λ->1	μ->9	ν->29	ο->10	π->8	σ->20	τ->21	υ->4	χ->2	ω->2	ό->6	
σαν,	 ->5	
σαν.	Κ->2	Σ->2	
σανά	λ->1	
σανί	σ->1	
σανα	λ->1	τ->39	
σαρά	β->2	
σαρέ	σ->3	
σαρε	σ->3	
σαρι	σ->1	
σαρμ	ο->17	ό->3	
σαρτ	η->1	
σας 	-->1	Ε->2	ά->1	έ->3	ή->1	α->27	β->5	γ->13	δ->20	ε->40	ζ->10	η->2	θ->4	ι->1	κ->21	λ->4	μ->2	ν->4	ο->7	π->32	ρ->6	σ->30	τ->10	υ->11	ω->2	ό->5	ώ->1	
σας!	Κ->1	
σας,	 ->41	
σας.	 ->1	Έ->2	Α->2	Γ->1	Δ->2	Ε->2	Η->4	Θ->3	Κ->2	Μ->2	Ο->1	Π->2	Τ->3	Ω->1	
σας:	 ->1	
σας;	 ->2	
σας·	 ->1	
σαστ	ε->1	
σατε	 ->38	,->3	.->1	
σαφέ	ς->38	σ->16	
σαφή	 ->25	,->1	ν->21	ς->19	
σαφε	ί->11	
σαφη	ν->13	
σαφώ	ν->2	ς->25	
σαχθ	ε->2	ο->2	
σβάλ	λ->2	
σβάσ	ι->1	τ->1	
σβέσ	τ->1	
σβήσ	ε->2	
σβήτ	η->28	
σβασ	η->25	
σβεσ	τ->1	
σβευ	τ->1	
σβεύ	ε->1	ο->1	
σβητ	ή->2	ε->5	ο->3	
σβιτ	ς->1	
σβλέ	π->9	
σβλη	θ->1	τ->1	
σβολ	έ->1	ή->3	
σβού	ρ->5	
σδoυ	.->1	Κ->3	
σδήπ	ο->20	
σδίδ	ε->3	ο->3	
σδίν	ο->1	
σδεκ	τ->4	
σδιο	ρ->20	
σδιό	ρ->1	
σδοκ	ί->9	ο->3	ώ->1	
σδυσ	η->1	
σδυτ	ι->1	
σδύε	ι->1	
σδύσ	ε->1	ο->1	
σδώκ	ι->1	
σδώσ	α->1	ο->3	
σε "	η->1	φ->1	
σε 1	0->1	4->1	5->1	
σε 2	0->1	1->1	2->1	8->1	9->1	
σε 4	 ->2	
σε 5	0->1	
σε 7	0->3	
σε 8	6->1	
σε 9	0->1	
σε Έ	ν->1	
σε Ε	π->1	
σε Φ	Π->1	
σε ά	λ->18	μ->2	ρ->1	σ->1	
σε έ	γ->1	κ->1	μ->2	ν->93	ρ->1	τ->1	
σε ή	 ->1	δ->1	τ->1	
σε ί	σ->1	
σε α	ί->1	β->1	γ->1	δ->1	ι->3	κ->3	λ->3	μ->1	ν->19	ξ->2	π->22	ρ->5	σ->2	τ->1	υ->219	χ->1	ψ->1	ύ->1	
σε β	ά->12	έ->1	α->2	
σε γ	ε->7	ι->1	κ->1	ρ->2	
σε δ	α->1	ε->11	η->7	ι->27	υ->2	ύ->17	
σε ε	θ->10	ι->1	κ->17	λ->3	μ->10	ν->7	ξ->7	π->30	ρ->1	σ->4	τ->1	υ->22	φ->2	
σε ζ	η->1	ώ->3	
σε η	 ->24	
σε θ	έ->41	ε->3	λ->1	υ->1	ό->1	
σε ι	δ->3	μ->1	σ->8	
σε κ	ά->36	ί->5	α->42	ε->1	λ->2	ο->14	ρ->6	υ->5	
σε λ	ά->1	ί->7	ε->3	ι->1	ο->3	
σε μ	έ->4	ί->17	ε->43	η->4	ι->110	ο->1	π->1	ό->4	
σε ν	έ->8	α->60	ο->3	
σε ξ	α->2	ε->1	
σε ο	 ->20	ι->2	λ->15	μ->2	π->6	ρ->23	ύ->1	
σε π	ά->6	έ->5	α->11	ε->35	η->1	λ->7	ν->1	ο->52	ρ->29	ω->2	
σε ρ	η->1	
σε σ	ή->3	α->1	ε->9	η->4	τ->15	υ->28	χ->55	ω->1	ύ->11	
σε τ	ά->1	έ->9	ί->3	α->7	ε->3	η->23	ι->9	ο->41	ρ->4	ό->3	ώ->1	
σε υ	α->1	π->9	ψ->1	
σε φ	ά->1	ι->1	τ->1	
σε χ	α->3	ε->1	ρ->4	
σε ψ	ε->1	η->3	
σε ω	ς->3	σ->1	
σε ό	,->38	λ->74	σ->5	τ->12	
σε ώ	θ->1	
σε!Π	ρ->1	
σε, 	ε->1	κ->1	μ->1	ν->1	ο->1	χ->1	ω->1	
σε.)	(->1	
σε.Α	υ->1	
σε.Κ	ύ->1	
σε.Ο	 ->1	
σε.Σ	τ->1	
σε: 	κ->1	
σεία	ς->2	
σείς	 ->22	,->8	.->2	
σεβα	σ->43	
σεβι	κ->1	
σεβό	μ->7	
σεβώ	ν->1	
σεγγ	ί->12	
σεγμ	έ->1	
σει 	-->1	1->1	6->1	ά->4	έ->23	ή->4	α->42	β->3	γ->21	δ->8	ε->24	η->34	θ->2	ι->2	κ->40	λ->5	μ->51	ν->60	ο->15	π->40	ρ->3	σ->77	τ->256	υ->5	χ->4	ψ->1	ω->3	ό->27	ώ->1	
σει"	 ->1	
σει,	 ->30	
σει.	Ό->1	Α->2	Γ->1	Δ->1	Ε->1	Η->2	Θ->2	Κ->4	Ο->2	Π->1	Σ->1	Τ->2	
σει;	 ->2	
σειρ	ά->29	
σεις	 ->785	"->2	)->2	,->92	.->84	:->4	;->5	·->1	
σεκα	τ->3	
σεκτ	ι->13	
σελ.	 ->1	1->1	
σελί	δ->6	
σελκ	ύ->1	
σεμι	ν->1	
σενά	ρ->3	
σερα	 ->12	,->1	
σερβ	ι->1	
σερε	ι->10	
σερι	ς->9	
σερχ	ό->2	
σες 	Ε->1	ά->1	α->1	δ->6	ε->6	κ->2	μ->1	ν->2	π->8	σ->3	τ->6	φ->1	χ->1	
σες.	Σ->1	
σεσθ	ε->1	
σετα	ι->13	
σετε	 ->66	!->1	,->2	.->1	;->2	
σευα	ν->1	
σεχέ	ς->1	
σεχή	 ->14	ς->3	
σεχε	ί->5	
σεχο	ύ->3	
σεχώ	ν->1	ς->1	
σεωv	 ->1	
σεων	 ->267	,->72	.->64	:->3	;->1	
σεως	 ->15	,->4	.->1	
σεών	 ->5	
ση "	e->1	i->1	Γ->1	η->1	π->1	τ->2	
ση '	κ->1	
ση (	A->10	g->1	Α->6	
ση -	 ->23	,->1	
ση 3	0->1	
ση A	g->1	
ση B	e->4	
ση C	e->1	u->1	
ση D	e->2	u->2	
ση E	Q->5	
ση F	l->2	
ση L	E->1	
ση M	a->1	c->3	
ση O	S->3	
ση P	r->1	
ση c	o->1	
ση «	c->1	μ->1	
ση Α	υ->1	
ση Β	ο->1	
ση Δ	η->1	
ση Ε	υ->1	
ση Κ	ο->1	
ση Υ	γ->2	
ση Χ	ά->1	
ση ά	κ->1	λ->2	
ση έ	γ->2	κ->1	λ->15	μ->1	ν->4	ρ->2	χ->12	
ση ή	 ->12	τ->6	
ση α	γ->1	δ->1	κ->1	λ->6	μ->2	ν->29	ξ->3	π->54	ρ->11	σ->3	υ->106	φ->9	ύ->3	
ση β	ά->2	α->2	ε->2	λ->1	ρ->2	
ση γ	ε->8	ι->117	ν->1	
ση δ	ί->2	ε->45	η->2	ι->13	ρ->1	υ->1	ύ->2	
ση ε	ί->34	γ->1	δ->1	κ->4	λ->1	μ->1	ν->43	ξ->7	π->33	ρ->3	σ->1	τ->2	υ->4	φ->1	
ση ζ	η->1	ω->1	
ση η	 ->19	μ->1	
ση θ	έ->3	α->24	ε->4	
ση ι	δ->2	σ->3	
ση κ	ά->6	α->198	ι->3	ο->7	ρ->3	ό->7	
ση λ	ή->6	α->3	ε->1	ι->1	ο->1	ύ->2	
ση μ	έ->7	α->7	ε->138	η->1	ι->34	ο->4	π->7	ό->5	
ση ν	έ->3	α->76	ο->1	
ση ξ	έ->1	
ση ο	 ->2	δ->13	ι->3	λ->4	μ->2	π->1	ρ->7	υ->2	φ->2	χ->1	ύ->1	
ση π	.->1	ά->1	ί->1	α->10	ε->19	λ->7	ν->1	ο->183	ρ->54	ω->10	ό->7	
ση ρ	ύ->1	
ση σ	ή->2	α->4	ε->51	η->1	ο->2	τ->154	υ->16	χ->27	
ση τ	έ->3	α->5	ε->1	η->555	ι->10	ο->295	ρ->10	υ->2	ω->390	ό->3	
ση υ	λ->1	π->16	
ση φ	ά->1	έ->1	α->1	τ->2	
ση χ	α->1	ρ->9	ω->2	ώ->1	
ση ψ	ή->4	η->4	
ση ω	ς->11	σ->1	
ση ό	λ->5	μ->4	π->7	σ->11	τ->39	
ση ύ	δ->1	
ση ώ	ρ->2	σ->4	
ση!K	υ->1	
ση!Ό	τ->1	
ση!Κ	ύ->1	
ση!Π	ρ->1	
ση" 	,->3	.->2	α->1	μ->1	π->1	
ση";	 ->1	
ση) 	Π->2	κ->2	σ->1	
ση).	Ε->1	
ση, 	έ->7	ή->2	α->30	γ->7	δ->9	ε->25	η->24	θ->9	ι->1	κ->32	λ->1	μ->18	ν->10	ξ->1	ο->9	π->35	σ->26	τ->22	υ->3	φ->1	χ->2	ω->4	ό->16	ώ->4	
ση. 	Γ->1	Δ->2	Κ->1	Ν->1	Ο->1	Σ->2	
ση.(	Τ->1	
ση.-	 ->1	J->1	
ση.F	R->1	
ση.΄	Ω->1	
ση.Ό	π->2	σ->1	τ->2	
ση.Α	λ->2	ν->5	ξ->1	π->4	σ->1	υ->8	φ->2	
ση.Β	α->1	
ση.Γ	ι->12	ν->2	
ση.Δ	ί->2	ε->7	η->1	ι->2	υ->1	
ση.Ε	ά->4	ί->6	ι->1	κ->1	λ->2	μ->3	ν->3	ξ->2	π->13	υ->1	
ση.Ζ	η->1	
ση.Η	 ->20	
ση.Θ	έ->6	α->18	ε->2	
ση.Κ	ά->1	α->15	υ->2	ύ->14	
ση.Λ	α->1	
ση.Μ	α->2	ε->4	ι->2	π->3	ό->2	
ση.Ν	α->1	
ση.Ξ	έ->1	
ση.Ο	 ->2	ι->6	ρ->1	
ση.Π	έ->2	α->3	ι->3	ο->1	ρ->10	
ση.Σ	'->1	Υ->1	ή->1	ε->4	π->1	τ->5	υ->6	ύ->1	
ση.Τ	ά->1	α->6	ι->1	ο->12	ρ->1	
ση.Υ	π->3	
ση.Χ	ρ->1	
ση.Ω	ς->1	σ->1	
ση: 	Θ->1	γ->1	ε->3	η->2	κ->2	μ->1	ν->1	ο->1	π->1	ό->2	
ση; 	Έ->1	Α->1	Ε->2	Η->1	Π->2	Σ->1	Τ->1	Υ->1	
ση;Κ	υ->3	ύ->1	
ση;Ν	α->1	
ση· 	α->1	μ->1	π->1	
ση» 	μ->1	
σηΗ 	η->1	
σηγή	τ->30	
σηγη	θ->2	τ->88	
σηκε	 ->1	
σηκω	θ->1	
σηκώ	ν->2	
σηλω	μ->3	
σημά	δ->1	ν->34	
σημί	τ->1	
σημα	 ->2	ί->71	ν->330	σ->101	τ->4	
σημε	ί->144	ι->34	ρ->45	ς->1	
σημη	 ->7	ς->1	
σημι	τ->1	
σημο	 ->2	υ->1	φ->1	
σημω	ν->1	
σης 	"->1	(->13	-->7	1->1	2->1	8->2	D->1	E->1	F->1	L->1	O->4	P->1	T->1	[->1	Α->1	Δ->1	Ε->2	Π->1	Σ->2	ά->4	έ->11	ή->11	α->72	β->4	γ->49	δ->22	ε->46	ζ->2	η->11	θ->21	ι->2	κ->166	λ->4	μ->56	ν->87	ξ->1	ο->18	π->84	ρ->1	σ->144	τ->336	υ->7	χ->6	ψ->4	ω->2	ό->26	ύ->1	ώ->1	
σης!	Α->1	
σης"	 ->3	.->1	
σης)	 ->1	
σης,	 ->253	
σης.	 ->4	(->2	.->1	Έ->6	Ό->5	Α->22	Γ->9	Δ->8	Ε->26	Ζ->1	Η->23	Θ->14	Ι->1	Κ->28	Μ->3	Ν->1	Ο->9	Π->18	Ρ->1	Σ->19	Τ->15	Υ->4	Χ->2	Ω->3	
σης:	 ->6	
σης;	 ->3	.->1	Κ->3	
σης·	 ->2	Π->1	
σης»	 ->1	
σηςΗ	 ->1	
σηςΚ	ύ->2	
σηςΤ	α->1	
σθάν	ε->2	ο->2	
σθέν	ε->4	ο->3	τ->2	
σθέσ	ο->3	ω->10	
σθέτ	ε->1	ο->2	ω->2	
σθήκ	α->1	ε->3	η->2	
σθήμ	α->4	
σθαι	 ->1	
σθαν	θ->1	ό->2	
σθε 	μ->1	π->1	τ->1	
σθε,	 ->1	
σθεί	 ->54	,->1	.->3	τ->1	
σθεν	έ->3	α->6	ε->6	ο->1	ώ->1	
σθετ	α->2	ε->23	η->4	ι->4	ο->2	ω->18	
σθη 	ε->1	
σθηκ	α->7	ε->7	
σθημ	α->4	
σθησ	ί->4	η->8	
σθητ	ά->2	ή->3	α->2	ε->2	η->2	ι->1	ο->4	ω->1	ό->1	
σθοδ	ρ->2	
σθολ	ο->1	
σθοφ	υ->1	
σθού	μ->9	ν->23	ς->1	
σθωτ	ή->1	ο->4	ό->1	ώ->2	
σθώ 	τ->1	ό->1	
σι έ	χ->1	
σι α	κ->3	λ->1	
σι δ	ε->3	η->1	
σι ε	ί->3	μ->1	π->1	υ->1	
σι η	 ->1	
σι θ	α->11	
σι κ	α->5	ι->1	
σι λ	ο->2	
σι μ	ε->1	ι->1	π->2	
σι ο	 ->1	
σι π	έ->1	ο->1	ρ->1	
σι σ	τ->5	υ->1	
σι τ	α->2	η->1	
σι χ	ά->1	ρ->1	
σι ό	π->4	
σι ώ	σ->15	
σι, 	γ->1	δ->1	η->1	θ->2	κ->2	μ->4	ο->1	π->3	σ->1	τ->3	υ->1	χ->1	ώ->4	
σι.Η	 ->1	
σι.Φ	υ->1	
σιo 	π->1	
σιά 	κ->1	τ->2	
σιά,	 ->1	
σιά.	Ε->1	
σιάζ	α->1	ε->19	ο->15	ω->1	
σιάσ	α->6	ε->16	θ->1	ο->11	τ->4	
σιέσ	τ->2	
σια 	ή->1	α->7	β->1	γ->1	δ->77	κ->2	μ->1	π->7	σ->7	τ->24	υ->4	
σια,	 ->3	
σια.	Η->1	Τ->1	
σιαί	ο->1	
σιαζ	ό->2	
σιακ	ά->2	έ->2	ή->5	ο->2	ό->6	ώ->4	
σιαλ	δ->9	ι->43	
σιαρ	χ->1	
σιας	 ->38	
σιασ	θ->3	μ->6	τ->84	
σιγά	 ->3	-->1	
σιγή	 ->1	)->1	.->1	
σιγγ	ά->1	
σιγκ	ο->1	τ->1	
σιγο	υ->1	
σιγρ	α->1	
σιδη	ρ->17	
σιερ	γ->2	
σιες	 ->17	,->2	
σιευ	θ->2	
σιεύ	θ->2	ο->1	τ->1	
σιζό	μ->2	
σικά	 ->68	,->11	.->1	:->1	
σικέ	ς->10	
σική	 ->18	ς->2	
σικο	ί->1	ύ->9	
σικό	 ->25	.->1	ς->4	
σικώ	ν->3	
σιλέ	ω->1	
σιλε	ί->13	
σιλι	ά->1	
σιμα	 ->9	,->1	.->4	
σιμε	ς->22	ύ->5	
σιμη	 ->11	,->1	.->1	ς->16	
σιμο	 ->20	.->2	ι->5	π->133	ς->1	υ->4	
σιμω	ν->27	
σιμό	τ->24	
σιν 	δ->1	σ->1	ό->1	
σινή	 ->4	
σινγ	κ->1	
σινε	ς->1	
σινη	 ->2	"->1	.->1	ς->1	
σινο	 ->3	ι->1	
σινω	ν->1	
σιο 	"->1	Ε->1	α->13	β->1	γ->8	δ->2	ε->3	η->1	θ->1	κ->4	μ->8	ν->3	ο->1	π->11	σ->7	τ->102	ω->2	ό->4	
σιο,	 ->9	
σιο.	Έ->2	Α->1	Η->1	Λ->1	Ο->1	Π->1	
σιοδ	ο->4	
σιοι	 ->1	
σιολ	ο->6	
σιον	ο->27	
σιοπ	ά->1	ο->1	
σιος	 ->2	
σιου	 ->6	ρ->1	
σιού	,->1	
σις 	τ->1	
σισε	 ->5	
σισθ	ε->2	
σισμ	έ->4	ο->11	ό->5	
σιστ	έ->3	ή->1	ε->2	ι->40	ο->2	
σιτά	 ->2	
σιτέ	ς->2	
σιτή	ρ->1	
σιτη	ρ->2	
σιτι	σ->5	
σιτο	κ->3	
σιτω	ν->1	
σιτό	 ->1	
σιωμ	έ->1	
σιων	 ->22	
σιωπ	ά->2	η->3	
σιωτ	ι->12	
σιόδ	ο->4	
σιότ	ε->3	η->3	
σιώv	 ->1	Η->2	
σιώδ	ε->3	η->1	
σιών	 ->96	,->20	-->1	.->19	;->1	
σιώπ	η->1	
σιώτ	η->1	
σκάν	δ->4	
σκάρ	η->1	
σκάφ	ο->1	
σκέλ	η->1	ι->1	ο->4	
σκέπ	η->1	τ->4	
σκέφ	τ->5	
σκέψ	ε->16	η->13	
σκήθ	η->1	
σκήν	ι->3	
σκήσ	ε->4	ο->4	
σκαλ	έ->1	
σκαμ	π->1	ψ->1	
σκαν	δ->2	
σκαφ	ώ->1	
σκεί	 ->1	τ->1	
σκει	 ->3	ά->1	α->5	ν->3	
σκελ	έ->1	ή->2	ί->1	ώ->1	
σκεπ	τ->8	
σκετ	α->39	
σκευ	ά->12	ή->23	α->68	ώ->1	
σκεφ	θ->5	τ->13	
σκεψ	η->122	
σκηθ	ε->1	
σκην	ή->2	ι->3	
σκησ	α->2	ε->2	η->11	
σκιά	σ->3	
σκια	γ->1	
σκιώ	δ->1	
σκλή	σ->1	
σκλη	θ->1	ρ->9	σ->1	
σκολ	ί->26	α->7	ε->7	η->18	ι->3	ο->26	
σκομ	ί->1	α->7	
σκον	τ->35	
σκοπ	ί->3	α->1	ε->27	η->1	ι->18	ο->9	τ->1	ό->29	
σκοτ	ί->1	ώ->1	
σκου	ν->4	ς->1	
σκού	μ->8	ν->6	σ->1	
σκυτ	ά->5	
σκω 	ε->1	
σκων	 ->1	
σκόμ	α->19	ε->3	ι->1	μ->1	
σκόν	τ->1	
σκόπ	ε->1	η->2	ι->9	ο->1	ω->1	
σκότ	α->2	ω->3	
σκύλ	ω->1	
σκώβ	η->2	
σλαβ	ι->1	
σλει	τ->1	
σλοβ	α->1	
σμά 	μ->1	
σμάτ	ω->16	
σμέν	o->1	α->40	ε->83	η->58	ο->86	ω->30	
σμήμ	α->1	
σμήτ	ο->7	
σμία	 ->3	,->1	ς->1	
σμίε	ς->6	
σμίο	υ->7	
σμα 	-->1	ά->1	ή->2	α->9	β->1	γ->8	δ->4	ε->5	η->2	θ->4	κ->8	μ->5	ν->12	ο->2	π->14	σ->7	τ->32	υ->1	φ->1	χ->1	ω->1	ό->5	
σμα)	Έ->1	Α->1	Κ->1	
σμα,	 ->9	
σμα.	"->1	Α->1	Γ->1	Ε->2	Θ->1	Κ->1	Μ->3	Π->1	Τ->2	
σμα:	 ->1	
σμαΚ	ύ->1	
σματ	ά->6	α->73	ι->113	ο->38	
σμει	ξ->1	
σμεν	ε->2	ώ->1	
σμες	 ->1	
σμευ	θ->7	σ->33	τ->15	ό->2	
σμεύ	ε->2	θ->5	ο->7	σ->19	τ->4	
σμη 	κ->1	λ->1	σ->1	χ->1	
σμης	 ->3	
σμητ	ό->3	
σμια	 ->11	κ->6	ς->1	
σμικ	ά->37	έ->4	ή->9	ο->5	ό->8	ώ->27	
σμιο	 ->12	π->25	υ->2	
σμιό	τ->1	
σμιώ	ν->2	
σμο 	-->1	ε->1	η->1	κ->4	λ->1	μ->1	ν->1	π->2	σ->2	τ->3	
σμο,	 ->6	
σμο.	Θ->1	
σμο:	 ->2	
σμο;	 ->1	
σμοί	 ->19	)->1	,->1	.->1	
σμοθ	έ->1	ε->4	
σμον	η->1	ο->7	
σμος	 ->12	,->1	
σμου	 ->6	,->1	.->4	
σμού	 ->162	,->41	.->46	;->2	ς->45	
σμων	 ->3	
σμό 	"->1	1->1	3->1	5->1	Ε->2	ή->4	α->3	β->1	γ->8	δ->2	ε->8	η->2	θ->2	κ->36	μ->13	ν->2	ο->3	π->16	σ->13	τ->73	φ->1	ω->1	ό->6	
σμό,	 ->26	
σμό.	Ό->1	Α->4	Β->1	Γ->1	Δ->1	Ε->3	Η->3	Θ->2	Ο->4	Π->1	Σ->1	Τ->2	Χ->1	
σμόν	η->1	
σμός	 ->119	,->13	.->7	;->1	
σμών	 ->31	,->6	.->10	
σνέρ	,->1	
σνία	ς->1	
σνίω	ν->1	
σνιο	ς->1	
σνόη	τ->3	
σο "	ε->1	π->1	
σο (	C->1	
σο I	S->1	
σο ά	ρ->1	σ->1	
σο έ	ν->3	χ->1	
σο α	κ->1	λ->1	ν->7	π->10	τ->1	υ->6	
σο γ	ί->2	ι->14	ν->2	
σο δ	ε->4	η->1	ι->5	ύ->4	
σο ε	ί->4	γ->1	θ->1	κ->2	ν->1	ξ->1	π->5	σ->3	υ->2	φ->1	ύ->1	
σο ζ	ή->1	
σο η	 ->9	
σο θ	έ->1	α->5	ε->3	
σο ι	σ->1	
σο κ	ά->2	α->87	
σο λ	ί->1	ε->1	
σο μ	ά->2	έ->2	ε->15	ι->4	
σο ν	α->10	ω->1	
σο ξ	η->1	
σο ο	 ->3	ι->3	ρ->2	ύ->1	
σο π	α->1	ε->1	ι->1	λ->2	ο->4	ρ->5	ω->5	
σο ρ	ε->1	
σο σ	α->2	ε->11	η->17	ο->5	τ->25	υ->5	χ->1	ύ->1	
σο τ	α->2	η->10	ι->2	ο->35	ρ->2	ω->1	
σο υ	π->4	ψ->1	
σο χ	θ->1	
σο ω	ρ->1	ς->3	
σο ό	λ->1	μ->1	ρ->3	σ->1	
σο, 	έ->2	α->9	γ->1	δ->7	ε->8	η->12	θ->6	ι->2	κ->5	μ->1	ν->6	ο->7	π->8	σ->10	τ->7	ό->6	ώ->1	
σο.Γ	ι->1	
σο.Δ	ε->1	
σο.Η	 ->1	
σοίω	ν->1	
σοβα	ρ->100	
σοβο	 ->3	,->1	;->1	
σογε	ί->8	ι->1	
σοδή	μ->7	
σοδα	,->1	
σοδη	μ->1	
σοδο	 ->4	ς->1	
σοδυ	ν->2	
σοι 	ά->1	έ->1	α->2	β->3	δ->2	ε->2	θ->1	ο->1	π->1	σ->1	υ->2	
σοις	 ->3	
σοκο	μ->8	
σοκω	μ->1	
σολά	β->2	
σολα	β->1	
σολη	ψ->1	
σολο	μ->2	
σομέ	ν->1	ρ->1	
σομα	ι->5	
σομε	ρ->3	τ->1	
σομο	ι->1	
σον 	έ->2	ή->1	α->154	β->1	δ->6	ε->8	η->4	θ->1	ι->1	κ->3	μ->4	ο->3	π->2	σ->4	τ->6	υ->1	ό->4	
σον,	 ->2	
σονα	 ->1	
σοντ	α->21	
σοπέ	δ->1	
σοπε	δ->1	
σοπρ	ό->1	
σορί	ζ->4	σ->2	
σορρ	ο->35	ό->3	
σος 	Ρ->1	ε->2	κ->2	ν->1	
σος,	 ->2	
σος.	Α->1	
σοςΗ	 ->1	
σοσι	α->15	
σοστ	ά->9	ι->1	ο->1	ό->16	ώ->6	
σοτέ	ρ->2	
σοτή	τ->17	
σοτι	κ->3	
σου 	έ->1	α->3	δ->2	ε->1	κ->2	μ->3	π->1	σ->6	τ->3	χ->2	ό->2	
σου,	 ->1	
σουλ	μ->1	
σουμ	ε->739	
σουν	 ->273	!->1	,->10	.->3	;->1	ε->1	
σους	 ->26	
σοφί	α->5	
σοφι	κ->1	
σοχή	 ->56	,->5	ς->4	
σού 	κ->1	
σού,	 ->1	
σούλ	α->1	
σούπ	ε->1	
σούτ	α->1	
σπάθ	ε->82	η->8	
σπάν	ι->1	
σπάσ	ε->3	μ->1	ο->1	τ->3	
σπάτ	α->2	
σπίζ	α->1	ε->7	ο->8	
σπίσ	ε->2	ο->7	τ->2	
σπίτ	ι->2	
σπαθ	ή->19	ε->13	ο->6	
σπαν	ί->8	ι->11	ο->4	ό->2	
σπαρ	τ->2	
σπασ	ε->3	η->4	μ->2	τ->13	
σπατ	ά->2	α->5	
σπεί	ρ->1	
σπερ	ά->1	ι->1	
σπευ	σ->1	
σπεύ	σ->2	
σπισ	η->33	θ->7	μ->14	τ->8	
σπογ	γ->3	
σπον	δ->21	
σπορ	ά->1	
σπου	δ->13	
σπού	ν->1	
σπρό	ρ->1	
σπρώ	ξ->1	
σπόζ	ο->1	
σπόρ	ο->1	ω->2	
σπών	τ->1	
σραή	λ->1	
σρισ	μ->1	
σροή	ς->1	
σροώ	ν->1	
σσάρ	ω->6	
σσές	 ->1	
σσα 	α->2	κ->2	τ->3	
σσα,	 ->3	
σσα.	Ό->1	Α->1	Η->1	Μ->1	
σσαν	 ->1	
σσας	 ->6	
σσει	 ->6	
σσερ	α->13	ε->10	ι->9	
σσες	 ->1	.->1	
σσεσ	θ->1	
σσετ	α->13	
σσευ	α->1	
σσης	.->2	
σσια	 ->4	.->1	ί->1	ς->2	
σσιε	ς->7	
σσικ	ή->1	ο->2	ό->1	
σσιο	 ->2	υ->2	
σσιω	ν->7	
σσομ	έ->1	α->5	
σσον	α->1	τ->21	
σσοτ	έ->2	
σσου	μ->2	ν->4	
σσρι	σ->1	
σσυφ	ο->48	
σσω 	τ->4	
σσωρ	ε->2	
σσόμ	α->5	ε->6	
σσότ	ε->190	
σσύφ	ο->1	
σσών	 ->2	,->1	.->2	
στo 	ε->1	π->1	
στoυ	ς->1	
στά 	ά->1	έ->2	α->8	γ->1	δ->4	ε->4	η->1	θ->1	κ->8	μ->9	ν->1	π->2	σ->15	τ->16	ω->1	ό->1	
στά,	 ->5	
στά.	 ->1	Η->3	
στάδ	ι->18	
στάζ	ε->2	ο->1	
στάθ	ε->2	η->4	μ->6	
στάμ	ε->19	
στάν	 ->1	
στάσ	ε->44	η->28	ι->3	ο->1	ω->1	
στάτ	α->1	
στέγ	α->1	
στέθ	η->1	
στέκ	ε->5	ο->1	
στέλ	ν->3	
στέρ	ε->1	η->25	
στές	 ->58	,->6	.->6	
στέψ	ε->1	ο->1	
στή 	-->1	ά->1	α->5	β->1	γ->4	δ->1	η->2	θ->1	ι->1	κ->7	π->2	σ->1	τ->4	φ->2	ω->1	
στή,	 ->3	
στή.	Δ->2	Ε->1	Θ->1	Ν->1	Ο->1	Ω->1	
στή;	 ->1	
στήκ	α->8	
στήλ	η->2	
στήμ	α->37	η->22	ι->1	ο->3	
στήν	ο->1	
στήρ	ι->94	
στής	 ->10	,->1	.->2	;->1	
στήσ	ε->18	ο->26	ω->57	
στία	 ->23	,->1	.->2	ς->6	σ->1	
στίε	ς->8	
στίζ	ε->3	ο->2	
στίθ	ε->1	
στίκ	τ->1	
στίσ	ε->1	
στίω	ν->1	
στα 	3->1	7->1	W->1	b->1	Β->6	Γ->2	ά->3	έ->7	ί->1	α->29	β->6	γ->6	δ->16	ε->21	ζ->4	θ->9	ι->2	κ->50	λ->3	μ->17	ν->10	ο->18	π->64	σ->36	τ->18	υ->9	φ->1	χ->4	ό->7	ύ->2	
στα!	Π->1	
στα,	 ->7	
στα.	Γ->1	Κ->1	
σταγ	μ->1	
σταδ	ι->13	
σταθ	έ->1	ε->33	μ->21	ο->2	ώ->2	
σται	 ->1	
στακ	τ->1	
σταλ	γ->1	ε->1	ι->1	τ->1	
σταμ	ά->2	έ->3	α->10	
σταν	 ->6	.->1	τ->10	
στασ	ή->1	ί->80	α->1	η->151	ι->1	
στατ	έ->1	α->50	ε->16	η->3	ι->22	ο->5	ω->4	
σταυ	ρ->3	
σταχ	τ->1	υ->1	
στε 	ά->1	έ->9	ή->1	α->43	β->4	γ->6	δ->7	ε->28	η->7	θ->5	ι->9	κ->12	λ->2	μ->19	ν->116	ο->19	π->32	σ->55	τ->52	υ->12	φ->2	ω->4	ό->19	
στε,	 ->17	
στε.	Έ->2	Π->1	
στεί	 ->160	,->4	.->2	α->1	λ->8	τ->2	
στεθ	ε->4	ο->2	
στει	λ->2	
στελ	έ->1	ε->2	ν->3	
στεν	ά->4	έ->1	ή->3	ο->1	ό->2	ώ->1	
στεο	κ->1	
στερ	ά->15	έ->1	ή->23	ί->1	α->5	ε->16	η->16	λ->2	ν->33	ο->7	ω->2	ώ->1	
στες	 ->20	,->3	.->4	
στευ	α->2	σ->11	τ->7	
στεφ	θ->1	
στεύ	α->1	ε->7	ο->29	ω->118	
στη 	"->1	M->3	R->1	Α->1	Β->4	Γ->11	Δ->19	Ε->1	Λ->4	Μ->2	Ν->3	Ρ->6	Σ->26	Φ->3	Χ->2	α->2	β->20	γ->21	δ->142	ε->2	ζ->6	θ->8	κ->3	λ->4	μ->24	ν->17	ο->1	π->10	ρ->2	σ->107	φ->6	χ->35	ψ->1	
στη.	Ε->1	Θ->1	Τ->1	
στηκ	α->22	ε->38	
στημ	ά->10	έ->9	ί->2	α->63	ι->1	ο->21	ό->4	ώ->1	
στην	 ->1152	
στηρ	ά->7	έ->6	ή->6	ί->158	ι->76	ο->4	ό->18	ώ->4	
στης	 ->3	
στησ	α->1	ε->4	η->1	
στιά	ζ->3	σ->5	
στια	 ->15	ζ->1	ν->16	σ->4	
στιγ	μ->84	
στιε	ς->9	
στιθ	έ->9	
στικ	ά->84	έ->55	ή->169	ι->1	ο->27	ό->105	ώ->42	
στιο	 ->10	.->2	υ->1	
στις	 ->466	
στισ	μ->1	
στιω	ν->1	
στιώ	ν->1	
στο 	1->3	2->3	5->1	6->1	8->2	A->1	B->2	C->3	E->3	F->1	H->1	I->6	K->1	L->4	M->1	P->1	S->2	U->1	W->1	Y->1	m->1	Α->4	Β->7	Δ->5	Ε->22	Η->8	Κ->67	Λ->5	Μ->4	Π->7	Σ->52	Τ->3	Φ->2	ά->17	έ->15	ή->1	ί->7	α->9	β->13	γ->19	δ->19	ε->49	ζ->12	θ->18	κ->37	μ->53	ν->16	ξ->1	ο->28	π->227	ρ->2	σ->56	τ->38	υ->4	φ->3	χ->2	ψ->3	ό->12	ύ->3	
στο,	 ->5	
στο.	Σ->1	
στοί	 ->4	,->1	.->1	χ->3	
στοι	χ->105	
στολ	έ->2	ή->26	ε->1	
στομ	ί->1	ο->1	φ->1	
στον	 ->337	,->2	.->1	
στοπ	ο->7	
στορ	ί->24	ι->28	
στος	 ->40	,->5	.->14	;->1	
στοσ	ύ->28	
στοτ	ε->1	
στου	 ->2	γ->1	ς->175	
στοχ	ά->1	ε->18	η->4	ο->7	
στού	 ->3	γ->2	μ->48	ν->89	σ->1	
στρά	φ->2	
στρέ	β->2	φ->8	ψ->10	
στρί	α->109	
στρα	κ->1	μ->1	τ->108	φ->10	
στρε	β->3	ψ->2	
στρι	α->47	ε->1	κ->1	χ->5	
στρο	φ->48	
στρω	θ->2	μ->1	τ->1	
στρώ	μ->1	ν->1	σ->1	
στυλ	ο->1	
στυν	ο->4	ό->1	
στυχ	ί->2	ο->1	ώ->42	
στω 	κ->14	
στωθ	ε->7	
στωμ	έ->1	
στων	 ->9	
στως	 ->5	.->1	
στωσ	ή->1	α->3	ε->2	η->13	ώ->1	
στωτ	ι->2	
στό 	-->2	4->2	α->3	δ->3	ε->4	κ->3	μ->1	ν->4	π->3	σ->3	τ->11	χ->2	ό->3	
στό,	 ->3	
στό.	Γ->1	Ε->1	Π->1	Φ->1	
στόλ	ο->6	ω->1	
στόν	 ->1	,->8	
στός	 ->6	,->1	
στόσ	ο->163	
στόχ	ο->223	ω->27	
στώ 	έ->1	γ->8	ε->3	ι->2	κ->3	μ->3	ν->2	π->13	σ->3	τ->11	ό->4	ώ->1	
στώ,	 ->20	
στώ.	Η->1	Κ->2	
στώθ	η->1	
στών	 ->40	)->1	,->8	.->9	ε->1	ο->13	τ->6	ω->8	
στώς	 ->12	.->1	
στώσ	α->3	ε->38	ο->7	ω->1	
στώτ	α->2	ο->5	
συ τ	ο->1	
συ, 	π->1	
συvo	ρ->1	
συvσ	δ->4	
συγγ	ε->2	ν->3	
συγκ	ά->2	έ->18	ί->1	α->12	ε->207	ι->2	λ->6	ρ->37	υ->6	
συγν	ώ->1	
συγχ	α->46	ρ->15	ω->6	ώ->2	
συζή	τ->162	
συζη	τ->92	
συκλ	έ->2	
συλί	α->2	
συλλ	έ->4	ε->6	η->1	ο->14	
συλο	 ->4	
συμβ	ά->55	ί->3	α->54	ε->13	ι->30	ο->49	
συμμ	έ->1	α->3	ε->146	ο->4	
συμπ	ά->3	έ->12	ί->2	α->4	ε->99	λ->27	ο->8	ρ->12	τ->2	
συμφ	έ->36	ε->11	ι->14	ω->129	ό->1	ώ->6	
συν 	α->1	κ->1	μ->1	τ->2	
συνo	ρ->1	
συνά	δ->156	ν->4	π->2	ρ->8	ψ->1	
συνέ	β->28	λ->5	ν->4	π->68	ρ->3	τ->7	χ->57	
συνή	γ->1	θ->7	ψ->1	
συνί	σ->12	
συνα	ί->9	γ->3	δ->46	ι->2	λ->10	ν->17	π->15	ρ->16	σ->14	φ->3	
συνδ	έ->23	ε->5	ι->62	ρ->4	υ->12	
συνε	ί->5	δ->45	ι->35	κ->9	λ->3	ν->5	π->87	ρ->127	τ->7	χ->94	
συνη	γ->6	θ->4	μ->1	
συνθ	έ->4	ή->41	ε->1	η->10	
συνι	σ->36	
συνο	δ->15	ι->7	λ->39	μ->3	ν->1	π->20	ρ->47	χ->58	ψ->2	
συντ	ά->12	ή->2	α->18	ε->4	η->8	ο->67	ρ->5	ό->2	
συνυ	π->6	
συνό	δ->11	λ->7	ρ->12	
συνύ	π->6	
συπέ	γ->1	
συπο	γ->3	
συρε	 ->1	
συρθ	ε->2	ο->1	
συρρ	ι->1	
συρσ	η->26	
συρτ	ά->1	
συρό	μ->1	τ->1	
συσκ	ε->4	ο->1	
συσσ	ω->2	
συστ	ά->8	ή->33	α->11	η->13	
συσχ	ε->5	
συφο	π->48	
συχά	ζ->1	σ->4	
συχί	α->30	ε->28	
συχα	 ->1	σ->6	
συχε	ί->2	
συχη	,->1	τ->8	
συχι	ώ->1	
συχν	ά->47	έ->1	ό->5	
συχο	 ->1	ύ->11	
συχω	ν->1	
συχώ	 ->4	
σφάλ	ε->100	ι->22	μ->4	
σφέρ	α->1	ε->29	ο->15	
σφαγ	ή->1	
σφαι	ρ->4	
σφαλ	ή->5	ί->76	ε->18	ι->24	μ->8	ώ->33	
σφατ	α->19	ε->1	η->5	ο->3	ω->1	
σφεύ	γ->2	
σφιγ	ξ->1	
σφοδ	ρ->2	
σφορ	ά->20	έ->4	ί->1	ο->1	ώ->3	
σφρα	γ->1	
σφυγ	έ->1	ή->9	α->3	ε->18	ώ->2	
σφυρ	ο->1	
σφόρ	ο->1	
σφύγ	ε->1	ο->2	ω->6	
σφύζ	ο->1	
σχέδ	ι->112	
σχέθ	η->3	
σχέρ	ε->1	
σχέσ	ε->28	η->79	
σχήμ	α->2	
σχεδ	ί->46	ι->38	ό->36	
σχεθ	ή->2	ε->4	ο->1	
σχει	 ->10	,->1	
σχερ	α->1	ε->1	
σχεσ	η->1	
σχετ	ί->11	ε->1	ι->331	
σχημ	α->34	ε->1	ο->1	ω->1	
σχιδ	ή->1	
σχισ	η->1	
σχνά	 ->1	
σχνέ	ς->1	
σχνή	,->1	
σχνό	 ->1	τ->1	
σχοι	ν->1	
σχολ	ή->5	α->4	ε->12	η->26	ι->14	ο->24	
σχομ	α->1	
σχου	μ->6	ν->9	ρ->1	
σχυα	ν->1	
σχυε	 ->1	
σχυθ	ε->9	ο->1	
σχυμ	έ->9	
σχυο	ν->1	
σχυρ	ά->6	έ->1	ή->10	ί->4	ι->5	ο->4	ό->7	
σχυσ	ή->1	ε->3	η->44	
σχω 	α->1	δ->1	σ->1	
σχω.	Ε->1	
σχωρ	ή->3	ε->1	
σχόλ	η->122	ι->5	
σχόμ	ε->1	
σχύ 	α->1	ε->1	η->2	κ->1	μ->1	ο->1	τ->5	
σχύ,	 ->2	
σχύ.	Δ->1	Ε->2	
σχύε	ι->34	τ->1	
σχύο	ν->6	ς->10	υ->12	
σχύς	 ->5	
σχύσ	ε->25	ο->9	
σχώρ	η->7	
σω -	 ->3	
σω έ	δ->1	ν->3	
σω α	κ->1	π->19	υ->7	
σω γ	ι->23	ν->1	
σω δ	η->1	ο->1	
σω ε	ά->4	ί->2	γ->1	δ->2	κ->3	ν->3	ξ->1	π->8	
σω η	 ->2	
σω θ	ε->7	
σω ι	δ->4	
σω κ	ά->3	α->14	ο->1	
σω λ	ε->1	
σω μ	α->1	ε->11	ι->9	π->1	ό->1	
σω ν	έ->2	α->14	
σω ο	ρ->1	
σω π	α->2	ε->1	ο->6	ρ->3	ω->13	ό->4	
σω ρ	η->1	
σω σ	'->1	ή->1	ί->1	α->1	ε->5	τ->13	υ->7	χ->3	
σω τ	α->7	η->79	ι->4	ο->53	ρ->3	ω->14	ό->2	ώ->1	
σω υ	π->2	
σω χ	α->1	
σω ό	λ->2	μ->1	τ->40	χ->1	
σω ώ	σ->1	
σω, 	α->2	ε->1	θ->2	κ->5	μ->2	π->2	ω->1	ό->2	
σω.Ό	χ->1	
σω.Η	 ->2	
σω.Μ	ά->1	
σω: 	π->1	
σωθε	ί->1	
σωθο	ύ->1	
σωμά	τ->21	
σωμα	τ->25	
σων 	Ε->1	έ->1	α->3	γ->2	δ->2	ε->9	θ->1	μ->4	ο->1	π->2	σ->1	υ->1	
σων.	Π->1	
σωπί	ε->1	
σωπα	 ->3	
σωπε	 ->1	ί->23	υ->5	ύ->9	
σωπι	κ->49	
σωπο	 ->5	,->1	.->2	ί->4	ι->16	π->1	ς->6	ύ->5	
σωπω	ν->1	
σωπό	 ->1	
σωπώ	 ->4	,->1	ν->1	
σωρε	ύ->3	
σωρι	ν->10	
σως 	2->1	έ->1	α->5	γ->3	δ->1	ε->2	η->1	θ->2	κ->7	λ->1	μ->8	ν->7	ξ->1	π->5	σ->5	τ->7	υ->1	ό->3	
σως,	 ->3	
σως.	Ε->1	Σ->1	
σωστ	ά->20	έ->5	ή->10	ό->25	
σωτε	ρ->99	
σωτη	ρ->3	
σό α	υ->1	
σό κ	α->1	
σό π	ο->2	
σό σ	τ->1	
σό τ	ω->3	
σό.Ε	π->1	
σόβο	υ->1	
σόγε	ι->2	
σόδη	μ->3	
σόδι	α->3	
σόδο	υ->2	
σόμα	σ->5	
σόμε	ν->6	
σόνη	σ->1	
σόντ	α->1	
σόπλ	ε->1	
σόρρ	ο->9	
σόστ	ω->5	
σότε	ρ->191	
σότη	τ->46	
σότι	μ->9	
σύγκ	λ->23	ρ->17	
σύγχ	ρ->6	υ->8	
σύζυ	γ->1	
σύλλ	η->2	
σύλο	υ->4	
σύμβ	α->4	ο->3	
σύμμ	α->2	
σύμπ	ν->1	
σύμφ	ω->72	
σύνα	ψ->1	
σύνδ	ε->9	ρ->1	
σύνε	γ->1	σ->2	τ->2	
σύνη	 ->35	,->6	.->7	ς->28	
σύνθ	ε->10	η->2	
σύνο	δ->5	λ->32	ρ->25	ψ->1	
σύντ	α->7	ο->29	ρ->1	
σύξυ	λ->1	
σύρε	ι->3	
σύρθ	η->1	
σύρο	ν->5	
σύρρ	α->3	
σύρω	.->1	
σύστ	α->9	η->40	
σύσφ	ι->1	
σύφο	υ->1	
σύχα	σ->2	
σώζε	ι->1	
σώθη	κ->1	
σώμα	τ->1	
σών 	-->1	α->1	δ->1	ε->1	ζ->1	κ->4	τ->1	
σών,	 ->1	
σών.	Θ->1	Σ->1	
σών:	 ->1	
σώνε	ι->1	
σώπε	υ->2	
σώπη	σ->4	
σώπο	υ->18	
σώπω	ν->7	
σώρε	υ->1	
τ Αν	τ->1	
τ δι	ή->1	
τ κα	ι->3	
τ".Ό	π->1	
τ' ά	λ->1	
τ' α	ν->8	ρ->36	υ->10	
τ' ε	μ->1	ξ->2	π->2	φ->2	
τ' ο	υ->1	
τ, δ	ε->1	
τ, κ	α->1	
τ, μ	ε->2	
τ, π	έ->1	α->1	
τ. Ε	υ->1	
τ. α	ν->1	υ->1	
τ. ε	υ->10	
τ. π	ο->1	
τ. σ	τ->1	
τ. υ	π->1	
τ.Ευ	ρ->1	
τ.Συ	ν->1	
τo ε	σ->1	
τo π	λ->1	
τoυ 	κ->2	
τoυς	 ->4	
τά "	τ->1	
τά -	 ->2	
τά 1	,->1	5->2	7->1	
τά 2	 ->1	6->1	
τά 3	 ->2	%->1	0->2	
τά 5	,->1	0->1	
τά 7	5->1	
τά ά	ρ->1	
τά έ	ν->4	π->1	χ->3	
τά ή	θ->2	
τά α	γ->2	ν->7	π->26	υ->5	
τά β	ά->9	ή->1	δ->1	ε->1	ο->1	
τά γ	ι->5	ρ->1	
τά δ	έ->1	ί->1	ε->14	ι->7	υ->2	ύ->2	
τά ε	ά->1	ί->11	κ->1	μ->2	ν->3	ξ->2	π->4	
τά η	 ->4	
τά θ	έ->1	α->6	ε->2	
τά ι	κ->1	
τά κ	ά->18	α->19	ε->5	ο->1	ρ->3	υ->1	ύ->5	
τά λ	ε->1	ύ->1	
τά μ	έ->5	ί->2	α->24	ε->6	η->1	ι->7	π->3	ό->1	
τά ν	α->7	ο->5	
τά ο	 ->1	μ->1	π->1	
τά π	ά->4	α->6	ε->4	ι->1	λ->4	ο->26	ρ->25	ό->21	
τά ρ	ι->1	
τά σ	ή->1	ί->1	α->8	ε->10	η->1	κ->1	ο->3	π->1	τ->22	υ->36	χ->2	
τά τ	'->1	έ->4	α->76	η->263	ι->10	ο->81	ρ->8	ω->12	
τά υ	π->5	ψ->1	
τά φ	ι->3	ω->1	
τά χ	ά->1	ρ->6	
τά ω	ς->1	
τά ό	μ->3	σ->1	τ->2	
τά!Κ	υ->1	
τά, 	έ->1	ί->2	α->4	δ->2	ε->1	η->2	θ->3	κ->1	μ->2	ν->2	ο->1	σ->1	τ->4	χ->1	ό->1	
τά. 	Η->1	
τά.Έ	τ->1	
τά.Α	ύ->1	
τά.Γ	ι->1	
τά.Δ	ε->1	ι->1	
τά.Ε	ά->1	π->1	
τά.Η	 ->4	
τά.Θ	α->1	
τά.Κ	α->1	υ->1	
τά.Π	ρ->2	
τά.Σ	ή->1	α->1	
τά.Τ	έ->1	
τά.Ω	ς->1	
τά; 	Θ->1	Κ->1	
τάβα	σ->2	
τάγε	τ->1	
τάγο	μ->3	
τάδε	 ->5	ς->4	
τάδι	α->2	κ->1	ο->16	
τάδο	σ->2	
τάει	 ->1	
τάζε	ι->11	τ->8	
τάζο	ν->12	υ->7	
τάθε	ι->2	σ->7	
τάθη	κ->12	
τάθμ	ι->6	
τάκι	α->1	
τάκτ	ε->1	η->5	ρ->3	
τάλα	β->3	
τάλε	ι->2	ς->1	υ->1	
τάλη	 ->4	ξ->3	ς->1	σ->1	
τάλλ	ε->4	η->28	ω->8	
τάλμ	α->1	
τάλο	γ->22	ι->2	
τάμε	 ->19	,->1	.->1	ν->18	
τάμι	α->3	
τάν 	ή->1	
τάνε	ι->3	
τάνη	ς->5	
τάνι	ο->1	
τάνο	υ->1	
τάντ	η->5	
τάξε	ι->23	τ->1	ω->26	
τάξη	 ->2	.->1	ς->4	
τάξι	.->1	α->4	ε->2	
τάξο	υ->1	
τάξω	 ->1	
τάπη	τ->2	
τάρα	.->1	
τάργ	η->10	
τάρε	ι->1	
τάρι	α->1	
τάρκ	ο->1	
τάρρ	ε->2	
τάρτ	η->9	ι->36	
τάρχ	η->1	
τάς 	μ->2	τ->12	
τάσα	μ->3	
τάσε	ι->164	τ->5	ω->29	
τάση	 ->29	,->4	ς->3	
τάσθ	η->1	
τάσι	α->1	ο->2	
τάσμ	α->1	
τάσο	υ->42	
τάσσ	ε->6	ο->11	
τάστ	α->121	η->1	
τάσχ	ε->5	ο->6	ω->2	
τάσω	 ->6	
τάτα	ι->8	
τάτε	 ->1	,->1	
τάτμ	η->1	
τάτο	ρ->2	
τάφε	ρ->9	
τάφρ	α->10	
τάφω	ρ->3	
τάχε	ι->1	
τάχθ	η->7	
τάχρ	η->7	
τάω 	τ->1	
τέ α	υ->1	
τέ δ	ε->2	
τέ κ	α->1	
τέ μ	ε->2	
τέ ν	α->4	
τέ ξ	α->4	
τέ π	ι->1	
τέ σ	ε->1	υ->1	
τέ τ	η->3	
τέ, 	α->1	μ->1	
τέ.(	Ε->1	
τέ.Ο	ι->1	
τέα 	η->1	τ->1	
τέβα	λ->3	
τέγα	σ->1	
τέδε	ι->3	
τέδρ	α->3	
τέδω	σ->1	
τέθε	σ->16	
τέθη	 ->1	κ->14	
τέκε	ι->2	τ->3	
τέκο	ν->1	
τέλα	 ->1	
τέλε	ι->10	σ->77	
τέλη	 ->2	ξ->6	
τέλμ	α->1	
τέλν	ε->1	ο->1	ω->1	
τέλο	 ->4	ς->54	υ->29	
τέλω	ν->1	
τέμβ	ρ->5	
τέξε	ι->1	
τέξο	υ->1	
τέον	 ->1	
τέος	 ->1	
τέρα	 ->1	.->2	ς->3	
τέργ	α->1	
τέρε	η->1	ς->3	
τέρη	σ->25	
τέρμ	ο->1	
τέρν	α->1	
τέρο	υ->21	
τέρυ	γ->1	
τέρω	 ->24	,->1	θ->1	ν->11	ς->45	
τές 	ά->2	έ->1	ή->2	α->28	β->3	γ->4	δ->14	ε->19	ζ->1	η->1	θ->10	κ->14	λ->2	μ->22	ν->14	ο->38	π->39	σ->15	τ->119	υ->4	φ->3	χ->1	
τές,	 ->55	
τές.	 ->1	Έ->1	Ί->1	Α->2	Β->1	Δ->1	Ε->4	Η->3	Κ->3	Μ->1	Ο->2	Π->6	Σ->1	Τ->3	Υ->2	
τές:	 ->1	
τέσσ	ε->32	
τέστ	η->7	
τέτα	ρ->8	
τέτο	ι->118	
τέτρ	ε->1	
τέφε	ρ->1	
τέφρ	ω->1	
τέχε	ι->14	τ->1	
τέχν	ε->2	η->1	
τέχο	ν->4	υ->29	
τέχω	 ->1	
τέψε	τ->1	
τέψο	υ->2	
τέως	 ->1	
τή -	 ->2	
τή Ε	π->1	
τή Π	ρ->1	
τή Τ	σ->1	
τή ά	σ->1	
τή έ	γ->2	κ->1	μ->2	χ->4	
τή ή	τ->4	
τή α	ι->1	κ->2	ν->5	π->5	σ->2	υ->3	
τή β	ά->1	ε->1	ρ->1	
τή γ	έ->1	ε->3	ι->14	
τή δ	ε->13	η->1	ι->3	
τή ε	ί->30	κ->3	ν->1	ξ->2	π->7	φ->1	
τή η	 ->117	
τή θ	έ->2	α->10	
τή ι	σ->3	
τή κ	.->8	α->31	λ->1	ρ->2	
τή μ	α->3	ε->10	ι->2	ο->3	π->1	
τή ν	α->6	
τή ο	 ->1	ι->3	ρ->1	ύ->1	
τή π	α->3	ε->1	η->1	λ->2	ο->15	ρ->17	
τή σ	ε->3	τ->9	υ->6	χ->2	ύ->1	
τή τ	α->3	η->240	ι->1	ο->3	ω->2	
τή υ	λ->1	π->4	
τή φ	ο->2	ρ->1	
τή χ	α->1	ρ->2	
τή ω	ς->1	χ->1	
τή ό	μ->4	σ->1	τ->1	
τή!Κ	ύ->1	
τή)Κ	υ->2	ύ->1	
τή, 	α->4	γ->6	δ->1	ε->3	η->2	θ->1	κ->9	ο->3	π->7	σ->2	τ->6	ό->3	ώ->1	
τή. 	Π->1	
τή..	 ->1	
τή.F	R->1	
τή.Ό	π->1	σ->1	
τή.Α	ν->1	υ->1	φ->1	
τή.Γ	ι->3	
τή.Δ	ε->1	υ->1	
τή.Ε	ά->1	π->2	
τή.Η	 ->5	
τή.Θ	α->2	ε->1	
τή.Κ	α->1	ύ->4	
τή.Ν	α->2	
τή.Ο	 ->2	
τή.Π	ι->2	
τή.Σ	ή->1	
τή.Υ	π->1	
τή.Ω	ς->1	
τή; 	Κ->1	Π->1	
τή;(	Ε->1	
τήθη	κ->18	
τήκα	μ->6	τ->2	
τήλη	 ->2	
τήλι	α->1	
τήμα	τ->119	
τήμη	 ->7	"->3	,->2	.->1	ς->9	
τήμι	ο->1	
τήμο	ν->3	
τήν 	α->1	δ->1	ε->1	κ->3	σ->3	τ->57	
τήν,	 ->2	
τήν.	Α->1	Γ->1	
τήνο	υ->1	
τήρα	 ->14	,->4	.->7	;->1	ς->4	
τήρε	ς->2	
τήρη	σ->58	τ->1	
τήρι	 ->1	ά->8	α->31	ε->28	ξ->60	ο->39	σ->2	ω->13	
τής 	-->1	2->1	3->1	Τ->1	έ->2	ή->3	α->11	γ->1	δ->3	ε->8	θ->1	κ->9	λ->1	μ->7	π->5	σ->4	τ->111	
τής)	.->1	
τής,	 ->8	
τής.	 ->1	Έ->1	Α->1	Γ->1	Δ->1	Η->1	Μ->2	Π->2	Τ->1	
τής:	 ->2	
τής;	 ->1	
τήσα	μ->8	τ->2	
τήσε	ι->175	τ->5	ω->31	
τήση	 ->1	ς->1	
τήσι	α->6	ε->1	μ->4	ο->3	ω->3	
τήσο	υ->93	
τήσω	 ->87	,->1	
τήτε	ς->2	
τήτη	,->1	.->1	ς->3	
τήτω	ν->92	ς->7	
τί έ	τ->1	χ->1	
τί α	ν->2	π->1	υ->4	
τί γ	ι->2	ν->1	
τί δ	ε->8	η->2	ι->4	
τί ε	ί->7	μ->1	ν->1	ξ->1	π->2	
τί ζ	ή->1	
τί η	 ->7	
τί θ	α->4	ε->1	
τί κ	ά->1	α->2	
τί λ	ο->1	
τί μ	ε->2	ι->3	ό->1	
τί ν	α->12	
τί ο	 ->1	ι->8	ύ->1	
τί π	ι->1	ο->1	ρ->1	
τί σ	ή->1	τ->2	υ->1	
τί τ	ε->1	η->2	ο->7	ώ->1	
τί υ	π->1	
τί χ	α->1	
τί, 	α->1	ε->1	π->1	σ->1	ό->2	
τία 	έ->3	ή->1	α->7	γ->2	δ->2	ε->2	η->1	κ->5	μ->5	ο->1	π->3	σ->6	τ->27	υ->1	φ->1	χ->2	ό->2	
τία,	 ->16	
τία.	Ή->1	Δ->1	Ε->2	Η->1	Κ->2	Μ->2	Π->1	Σ->1	Υ->1	Ω->1	
τίας	 ->50	"->2	,->14	.->4	:->1	
τίασ	η->1	
τίβα	ρ->1	
τίγρ	η->2	
τίδα	 ->2	
τίδι	α->1	
τίδρ	α->10	
τίες	 ->28	,->3	.->6	
τίζα	μ->1	
τίζε	ι->17	τ->7	
τίζο	ν->13	υ->14	
τίζω	 ->10	
τίθε	μ->2	ν->23	σ->12	τ->73	
τίκε	ι->4	
τίκτ	ο->1	υ->4	
τίλη	ψ->11	
τίμη	μ->2	σ->19	τ->1	
τίνη	,->1	
τίνο	ς->2	υ->4	
τίξο	ε->1	
τίο,	 ->1	
τίο.	Α->1	
τίον	 ->16	,->1	
τίου	 ->11	,->3	.->2	
τίπα	λ->1	
τίπο	τ->39	
τίρρ	η->3	
τίσα	μ->1	τ->1	
τίσε	ι->21	τ->1	
τίσο	υ->21	
τίστ	α->2	η->1	ο->23	ω->1	
τίσω	 ->6	
τίτλ	ο->4	
τίφα	σ->8	
τίχτ	υ->2	
τίων	 ->2	,->1	α->1	
τίωσ	η->39	
τα "	Σ->1	ι->2	σ->1	υ->2	
τα (	ο->1	
τα -	 ->12	
τα 1	4->1	6->1	9->1	
τα 2	0->11	6->1	
τα 3	0->1	5->1	
τα 4	 ->1	.->1	
τα 7	7->1	
τα 9	 ->1	
τα A	D->1	
τα I	N->1	
τα K	A->1	
τα L	E->3	
τα P	H->1	
τα U	R->2	
τα W	a->1	e->2	
τα b	o->1	
τα Β	α->15	
τα Γ	Τ->1	ρ->1	
τα Δ	ι->3	
τα Ε	υ->1	
τα Η	ν->3	
τα Κ	ο->1	
τα Π	ρ->1	υ->1	
τα Τ	α->2	
τα Χ	ρ->1	
τα ά	λ->11	μ->1	ν->2	ρ->3	σ->1	τ->6	
τα έ	γ->2	θ->4	κ->1	ν->1	ξ->6	π->1	ρ->1	σ->2	τ->1	χ->5	
τα ή	 ->10	δ->4	
τα ί	δ->11	σ->2	
τα α	ί->3	γ->3	δ->1	ζ->1	ι->3	κ->4	λ->1	μ->1	ν->42	ξ->7	π->94	ρ->4	σ->5	τ->1	υ->47	χ->1	
τα β	ά->2	έ->1	ή->5	α->12	ε->1	ι->1	λ->1	ο->2	ρ->2	
τα γ	ί->2	α->3	ε->10	ι->40	ν->1	ρ->3	
τα δ	ά->1	ί->2	ε->32	η->6	ι->90	ο->1	ρ->2	υ->2	ω->1	ύ->19	
τα ε	ά->1	ί->24	γ->5	δ->4	θ->15	ι->2	κ->16	λ->5	μ->6	ν->26	ξ->10	π->51	ρ->4	σ->2	τ->1	υ->12	ύ->3	
τα ζ	η->18	ω->5	ώ->4	
τα η	 ->9	λ->1	
τα θ	έ->28	α->20	ε->26	ύ->2	
τα ι	α->1	δ->4	κ->1	σ->8	
τα κ	ά->4	έ->1	ί->1	α->127	ε->8	λ->1	ο->25	ρ->122	υ->1	ό->3	ύ->2	
τα λ	ά->1	ή->2	ί->1	α->1	ε->4	ι->7	ό->12	
τα μ	ά->2	έ->40	α->4	ε->62	η->2	ι->16	ο->5	π->5	ό->2	
τα ν	έ->10	ή->1	α->59	ε->1	η->4	ο->6	
τα ξ	ε->3	
τα ο	 ->2	δ->1	ι->11	λ->1	ν->1	ξ->1	π->113	ρ->2	υ->3	φ->2	χ->21	ύ->3	
τα π	.->1	ά->11	έ->4	ί->3	α->35	ε->24	η->1	ι->12	λ->36	ν->1	ο->158	ρ->138	υ->1	ω->6	
τα ρ	ε->1	υ->1	ύ->1	
τα σ	ή->2	α->2	ε->32	η->13	ι->1	κ->3	ο->7	τ->95	υ->61	χ->29	ύ->16	
τα τ	έ->5	α->20	ε->14	η->87	ι->7	μ->1	ο->58	ρ->20	ω->88	ό->3	
τα υ	γ->5	δ->1	λ->8	π->25	φ->3	ψ->1	
τα φ	έ->1	α->2	ι->6	ο->4	υ->2	ώ->1	
τα χ	ά->2	έ->2	α->4	ε->2	η->2	ο->1	ρ->21	ω->4	ό->1	
τα ψ	η->2	
τα ω	ρ->1	ς->4	φ->1	
τα ό	λ->2	μ->3	π->9	ρ->11	σ->8	τ->7	χ->2	
τα ύ	δ->10	
τα ώ	σ->1	
τα!Ο	ι->1	
τα!Π	ι->1	
τα!Τ	ο->1	
τα" 	)->1	,->3	;->1	
τα) 	Ε->1	Π->1	
τα)Κ	υ->1	
τα)Ν	α->1	
τα)Ο	 ->1	
τα, 	έ->4	α->13	β->1	γ->6	δ->6	ε->19	η->11	θ->9	ι->2	κ->27	λ->1	μ->13	ν->7	ο->6	π->15	σ->11	τ->20	υ->5	φ->2	ό->13	ώ->1	
τα. 	Ο->2	Π->1	Σ->1	
τα.F	R->1	
τα.Έ	ν->5	τ->1	χ->1	
τα.Α	κ->1	λ->1	ν->3	ς->1	υ->6	
τα.Β	ρ->1	
τα.Γ	ι->9	
τα.Δ	ε->3	ι->1	
τα.Ε	ά->1	ί->7	γ->1	δ->2	κ->1	λ->2	ν->1	ξ->1	π->2	
τα.Ζ	η->1	
τα.Η	 ->12	
τα.Θ	έ->2	α->8	ε->1	
τα.Ι	δ->1	
τα.Κ	ά->2	α->8	ι->1	υ->4	ύ->5	
τα.Λ	έ->1	
τα.Μ	ε->4	η->1	π->3	
τα.Ν	ο->1	
τα.Ξ	έ->1	
τα.Ο	 ->1	ι->4	ρ->1	
τα.Π	ά->1	α->2	ι->1	ο->2	ρ->7	ώ->1	
τα.Σ	ε->3	τ->5	υ->5	ύ->1	
τα.Τ	έ->3	α->1	ι->1	ο->14	ρ->1	ώ->1	
τα.Υ	π->2	
τα.Φ	α->1	
τα.Χ	ρ->3	
τα.Ω	ς->2	σ->1	
τα: 	Π->1	ε->1	η->2	θ->1	μ->1	π->4	ό->2	
τα; 	Α->1	Ε->1	Η->1	Ν->1	
τα· 	τ->1	
τα»,	 ->1	
ταΌλ	α->1	
ταΐσ	ε->1	
ταία	 ->40	,->3	.->1	ς->3	
ταίε	ι->3	ς->12	
ταίο	 ->16	ι->1	ς->4	υ->8	
ταίρ	ο->11	ω->4	
ταίω	ν->7	
ταβά	λ->21	
ταβί	β->2	
ταβα	ί->2	λ->1	τ->4	
ταβε	ί->1	
ταβι	β->3	ο->1	
ταβλ	ή->1	η->11	
ταβο	λ->6	ύ->1	
ταβρ	ο->1	
ταγέ	ς->2	
ταγή	 ->2	
ταγγ	έ->3	ε->5	
ταγε	ν->1	
ταγμ	έ->1	α->24	ο->1	
ταγρ	ά->6	α->3	
ταγω	γ->3	ν->72	
ταγό	μ->1	
ταγώ	δ->1	
ταδί	δ->1	κ->10	ω->1	
ταδε	ί->3	ι->4	
ταδι	α->10	κ->22	ο->3	ώ->3	
ταδο	τ->3	
ταδό	θ->3	
ταδώ	σ->1	
ταετ	έ->7	ή->2	ί->16	ο->3	
ταζό	τ->1	
ταθέ	ν->2	σ->6	τ->2	
ταθε	ί->21	ρ->28	
ταθμ	ά->1	ί->5	ι->2	ο->6	ό->4	ώ->3	
ταθο	ύ->3	
ταθώ	 ->2	
ται 	-->2	Γ->1	Τ->1	ά->12	έ->16	ή->12	ί->2	α->182	β->12	γ->145	δ->18	ε->95	η->71	θ->2	ι->9	κ->97	λ->9	μ->131	ν->133	ξ->3	ο->65	π->117	ρ->4	σ->407	τ->102	υ->10	φ->2	χ->3	ω->18	ό->55	
ται)	 ->1	
ται,	 ->41	
ται.	Α->2	Γ->2	Δ->1	Ε->5	Η->1	Θ->3	Κ->6	Μ->1	Ο->1	Π->3	Σ->1	Τ->2	
ται;	(->1	
ταιγ	ί->1	ι->2	
ταιν	ί->1	
ταιρ	ί->2	ε->9	ι->17	
τακί	ν->4	
τακε	ρ->4	
τακι	ν->1	
τακλ	ε->6	
τακρ	ί->1	α->2	ι->1	
τακτ	ά->5	ή->1	η->4	ι->16	ο->1	
τακό	μ->1	ρ->2	σ->2	
ταλά	 ->1	β->5	τ->2	
ταλέ	γ->6	ν->1	
ταλή	γ->14	ξ->26	
ταλί	α->17	
ταλα	β->8	μ->4	
ταλγ	ο->1	
ταλε	ί->10	ι->7	λ->5	
ταλη	 ->1	θ->1	
ταλι	κ->2	ν->1	σ->3	
ταλλ	ά->2	α->30	ε->8	η->1	ι->1	
ταλο	ύ->2	
ταλτ	ι->1	
ταλυ	τ->3	
ταλό	 ->1	γ->1	
ταλώ	ν->4	
ταμ 	-->1	δ->4	ε->2	κ->1	ο->1	π->2	σ->1	τ->1	ό->1	
ταμ"	 ->2	
ταμ)	.->1	
ταμ,	 ->11	
ταμ.	Κ->2	Π->1	Τ->1	
ταμ;	 ->1	
ταμά	τ->2	
ταμέ	ν->19	
ταμί	ε->2	
ταμα	τ->10	
ταμε	 ->1	ί->81	ρ->2	
ταμι	ε->1	ώ->2	
ταμο	ί->2	ι->1	ύ->1	
ταμπ	λ->1	
ταμό	,->1	
ταμώ	ν->6	
ταν 	"->1	-->1	4->1	7->1	ά->1	έ->8	ή->4	α->48	β->9	γ->5	δ->13	ε->34	ζ->1	η->18	θ->12	ι->3	κ->16	λ->5	μ->19	ν->9	ξ->1	ο->21	π->38	ρ->1	σ->22	τ->27	υ->8	φ->1	χ->2	ω->1	ό->11	
ταν,	 ->10	
ταν.	Γ->1	Τ->1	
τανά	 ->1	λ->9	σ->14	
τανέ	μ->5	
τανή	 ->2	ς->1	
τανί	α->5	
τανα	γ->1	κ->2	λ->59	σ->7	
τανε	μ->1	ύ->1	
τανι	κ->9	ώ->1	
τανο	ή->8	ί->1	ε->3	η->2	μ->18	ο->6	ώ->5	
ταντ	ά->1	α->9	ο->1	
τανό	 ->1	η->8	ς->2	
τανώ	ν->1	
ταξή	 ->4	
ταξί	α->13	
ταξε	 ->5	
ταξη	 ->83	,->9	.->11	ς->32	
ταξι	α->5	κ->2	ν->2	ο->5	
ταξυ	 ->1	
ταξύ	 ->187	
ταπά	τ->1	
ταπι	α->1	
ταπλ	η->2	
ταπο	ί->2	ι->2	κ->28	λ->48	
ταπό	κ->2	
ταρά	σ->2	
ταρέ	σ->3	
ταρα	χ->2	
ταργ	ή->6	ε->1	η->2	ο->1	ώ->1	
ταρι	ά->1	σ->2	
ταρκ	τ->1	
ταρμ	ά->1	
ταρρ	ι->1	υ->24	ύ->62	
ταρτ	ί->11	α->1	ι->1	ο->10	
ταρχ	ά->21	ή->1	ι->23	
τας 	"->2	(->1	-->1	2->2	Ό->1	Θ->2	ά->2	έ->9	ή->2	ί->1	α->24	β->2	γ->8	δ->13	ε->20	ζ->5	η->1	ι->2	κ->43	λ->2	μ->26	ν->9	ξ->2	ο->5	π->29	σ->42	τ->98	υ->14	χ->1	ω->7	ό->14	
τας,	 ->38	
τας.	 ->1	"->1	N->1	Α->1	Γ->2	Δ->3	Ε->6	Η->4	Θ->5	Κ->4	Μ->3	Ο->3	Π->2	Σ->2	Τ->3	Χ->1	Ω->1	
τας:	 ->3	
τας;	 ->1	
τασή	 ->7	ς->2	
τασί	α->81	
τασα	ν->1	
τασε	 ->6	ω->1	
ταση	 ->256	,->21	.->13	:->4	;->2	ς->73	
τασθ	ε->8	ο->6	ώ->1	
τασι	μ->1	
τασκ	ε->78	
τασπ	α->3	
τασσ	ό->3	
ταστ	ά->17	ή->44	α->4	ε->28	ι->1	ο->14	ρ->44	ώ->1	
τατά	ξ->1	
τατέ	θ->2	ψ->1	
τατα	 ->22	ι->32	
τατε	θ->5	ς->4	υ->8	ύ->8	
τατη	 ->4	ς->1	
τατι	κ->21	σ->7	τ->1	
τατο	 ->14	ι->1	π->2	ρ->4	ς->2	υ->1	ύ->1	
τατρ	ά->2	έ->2	α->3	ο->4	
τατω	μ->3	ν->2	
ταυρ	ο->4	
ταυτ	ί->1	ι->1	ό->38	
ταφέ	ρ->33	
ταφα	τ->1	
ταφε	ί->1	ρ->9	ύ->2	
ταφο	ρ->104	
ταφρ	ά->7	α->5	ό->1	
ταφό	ρ->1	
ταφύ	γ->1	
ταχέ	ω->3	
ταχε	ί->9	ι->4	
ταχθ	ή->3	ε->5	ο->14	ώ->3	
ταχρ	ή->2	ώ->1	
ταχτ	ο->1	
ταχυ	δ->1	ν->1	ο->1	τ->2	
ταχω	ρ->2	
ταχύ	ν->2	τ->20	
ταψή	φ->4	
ταψα	ν->1	
ταψη	φ->11	
ταύρ	ο->1	
ταύτ	α->6	ι->3	
τε -	 ->3	
τε 1	2->1	8->1	
τε ·	.->1	
τε Ε	υ->1	
τε ά	λ->12	μ->1	ξ->2	τ->1	ψ->1	
τε έ	δ->1	ν->17	τ->8	χ->1	
τε ή	 ->1	δ->3	τ->2	
τε ί	σ->1	
τε α	ί->1	β->1	γ->1	δ->2	κ->1	λ->2	ν->11	ξ->2	π->45	ρ->2	σ->3	υ->27	φ->2	ύ->1	
τε β	ά->2	έ->1	α->1	ε->3	ι->1	ο->1	
τε γ	ι->25	ν->1	ρ->1	
τε δ	ί->1	ε->9	η->4	ι->11	υ->1	ύ->1	
τε ε	ά->2	ί->15	δ->2	θ->1	ι->2	κ->4	μ->4	ν->9	ξ->3	π->18	ρ->4	σ->2	τ->2	υ->5	ύ->1	
τε η	 ->17	μ->2	
τε θ	έ->2	α->19	ε->1	
τε ι	δ->4	κ->8	
τε κ	ά->6	α->53	ο->1	ρ->5	υ->3	
τε λ	ά->3	έ->1	ί->2	α->1	ε->1	ο->2	ό->2	
τε μ	ά->3	έ->6	ή->3	ί->3	α->1	ε->21	η->1	ι->21	ο->31	π->10	ό->4	
τε ν	έ->2	α->156	
τε ξ	α->2	
τε ο	 ->6	δ->1	ι->25	λ->1	μ->1	ρ->1	υ->2	ύ->2	
τε π	.->1	ά->4	έ->1	ί->1	α->3	ε->7	ι->5	λ->5	ο->25	ρ->37	υ->1	ω->16	ώ->1	
τε ρ	α->1	η->1	ω->1	
τε σ	'->1	ή->5	ί->5	α->2	ε->24	κ->1	ο->1	τ->75	υ->8	χ->1	ω->1	ύ->2	
τε τ	έ->1	ί->1	α->22	ε->3	η->69	ι->14	ο->39	ρ->4	ω->1	ό->7	
τε υ	π->16	
τε φ	θ->1	ο->1	υ->2	
τε χ	ρ->13	ώ->2	
τε ω	ς->10	σ->1	
τε ό	λ->7	μ->7	σ->1	τ->24	χ->5	
τε ύ	λ->1	
τε ώ	σ->1	
τε!Η	 ->1	
τε!Κ	υ->1	
τε, 	Ε->1	έ->2	α->7	β->1	γ->2	δ->3	ε->4	η->2	θ->3	κ->12	μ->3	ν->2	ο->2	π->2	σ->4	τ->6	χ->1	ω->1	ό->1	ώ->1	
τε.Έ	κ->1	τ->1	χ->1	
τε.Δ	ε->1	
τε.Ε	ά->1	
τε.Η	 ->1	
τε.Κ	α->1	υ->1	
τε.Ο	ι->1	
τε.Π	ρ->1	
τε.Σ	ή->1	
τε.Τ	α->1	
τε.Φ	ο->1	
τε;Κ	ύ->1	
τε;Τ	έ->1	
τεΐν	ε->1	
τεί 	-->1	έ->4	α->20	γ->7	δ->10	ε->17	η->31	ι->1	κ->10	μ->17	ν->13	ξ->2	ο->7	π->8	σ->31	τ->24	υ->1	ω->1	ό->7	ώ->1	
τεί,	 ->7	
τεί.	Δ->1	Ο->1	
τεία	 ->18	.->3	ς->5	
τείε	ς->10	
τείλ	α->2	ε->3	ο->3	
τείν	α->7	ε->69	ο->30	ω->14	
τείτ	α->26	ε->4	
τείχ	α->7	ε->1	ο->1	
τεβο	ύ->4	
τεγκ	τ->1	
τεδα	φ->1	
τεθε	ί->40	ι->11	
τεθο	ύ->18	
τει 	έ->2	ή->2	α->4	δ->2	η->2	ι->2	κ->5	μ->3	ν->1	π->3	σ->11	τ->26	υ->2	ω->2	ό->5	
τει,	 ->4	
τει.	Ο->1	
τειά	 ->1	
τεια	 ->9	,->1	.->2	ς->2	
τειλ	α->1	ε->1	
τειν	α->8	ε->16	ό->12	
τειο	 ->1	ς->1	
τειρ	ά->1	
τειώ	ν->5	
τεκα	 ->3	
τεκμ	η->1	
τελέ	σ->102	χ->1	
τελή	ς->2	
τελα	ί->1	
τελε	ί->145	ι->5	σ->116	τ->1	υ->91	φ->1	χ->2	
τελι	κ->52	σ->3	
τελν	α->1	ε->2	
τελο	ύ->66	
τελω	ν->1	
τελώ	ν->1	ς->34	
τεμα	χ->2	
τεμβ	ρ->1	
τενά	 ->4	ο->1	
τενέ	ς->1	
τενή	 ->2	ς->2	
τενε	ί->2	κ->1	
τενο	χ->1	
τενό	 ->1	τ->1	
τενώ	ν->1	ς->1	
τεξέ	λ->1	
τεξε	λ->2	
τεξο	χ->1	
τεοκ	ρ->1	
τεπε	ί->6	ι->1	ξ->4	
τερ 	φ->1	
τερά	 ->7	,->2	ς->6	σ->38	
τερέ	ς->1	
τερή	 ->2	σ->22	
τερί	α->1	κ->1	
τερα	 ->228	,->27	.->18	·->1	ι->58	λ->7	σ->1	τ->5	
τερε	ί->9	ς->75	ό->2	ύ->1	
τερη	 ->218	,->3	.->1	θ->1	μ->10	ς->26	
τερι	κ->128	
τερλ	ί->2	
τερν	α->1	τ->33	
τερο	 ->266	,->11	.->13	ι->6	ν->32	ς->14	τ->1	υ->22	ύ->4	
τερω	ν->18	
τερό	τ->8	
τερώ	ν->2	
τες 	"->1	(->1	-->3	M->1	έ->5	α->18	β->3	γ->10	δ->10	ε->14	ζ->2	η->1	θ->9	κ->41	λ->3	μ->23	ν->10	ο->5	π->37	σ->27	τ->59	υ->5	χ->9	ψ->1	ω->1	ό->6	ύ->22	
τες"	 ->1	.->1	
τες)	 ->4	
τες,	 ->41	
τες.	 ->2	Έ->1	Ή->1	Ό->2	Α->3	Γ->3	Δ->3	Ε->5	Η->2	Θ->4	Κ->3	Ο->5	Π->2	Σ->3	Τ->3	Ω->1	
τες:	 ->2	
τες;	Υ->1	
τες·	 ->2	
τεσσ	ά->6	
τεστ	η->3	
τετα	ι->7	μ->14	
τετε	 ->2	λ->1	
τετρ	α->2	
τευα	 ->2	
τευγ	μ->2	
τευθ	ή->1	ε->5	ο->2	υ->45	ύ->36	
τευμ	έ->3	
τευν	ά->1	
τευξ	ή->1	η->31	
τευσ	ή->3	ε->1	η->41	
τευτ	ε->1	η->1	ι->14	ο->4	ώ->1	
τευχ	θ->37	
τευό	μ->2	
τεφθ	ε->1	
τεχν	ί->7	η->4	ι->41	ο->32	
τεϊν	ι->1	
τεύα	μ->1	
τεύγ	μ->3	
τεύε	ι->3	τ->9	
τεύθ	η->2	υ->36	
τεύξ	ε->1	
τεύο	ν->8	υ->36	
τεύσ	ε->35	ο->4	
τεύχ	θ->15	
τεύω	 ->112	,->6	ν->1	
τζάν	 ->1	
τζέν	τ->17	
τζη"	 ->1	;->1	
τη "	μ->1	
τη -	 ->2	
τη 1	3->1	
τη 3	 ->1	
τη M	i->4	
τη R	ι->1	
τη Α	ρ->1	τ->1	
τη Β	ι->1	ο->3	ρ->4	ό->2	
τη Γ	έ->1	α->9	ε->7	λ->2	
τη Δ	Δ->14	α->3	ε->4	η->1	ι->37	
τη Ε	Ε->1	π->2	υ->1	
τη Θ	ε->4	
τη Λ	ί->1	α->2	ε->3	ι->1	
τη Μ	ά->3	α->1	ε->1	
τη Ν	ο->2	ό->2	
τη Ρ	ο->4	ω->4	
τη Σ	Ε->2	ε->2	ι->1	κ->2	ο->4	π->1	ρ->3	τ->1	υ->21	ύ->7	
τη Φ	ι->4	λ->1	
τη Χ	ά->1	ι->1	
τη ά	μ->1	π->1	
τη έ	κ->4	ν->1	
τη ή	 ->2	
τη α	ί->1	γ->1	λ->1	ν->21	π->7	ρ->1	υ->1	φ->3	
τη β	ά->15	έ->1	ή->1	α->6	ε->18	ι->14	λ->1	ο->23	ρ->2	
τη γ	έ->5	ή->1	α->1	ε->19	ι->4	λ->1	ν->66	ρ->8	υ->1	ύ->1	
τη δ	έ->20	ή->18	ί->1	α->5	ε->22	η->77	ι->367	ο->13	ρ->14	υ->43	ω->2	ύ->3	
τη ε	ά->1	ί->3	ι->1	ν->1	π->1	ρ->6	υ->2	
τη ζ	ή->2	ω->11	ώ->1	
τη η	 ->3	μ->1	
τη θ	ά->2	έ->56	α->4	ε->12	η->3	ρ->1	
τη κ	α->21	ι->1	ο->3	ό->1	
τη λ	ά->1	έ->1	ή->19	ί->1	α->2	ε->13	ο->5	ύ->15	
τη μ	ά->1	έ->147	ί->4	α->10	ε->80	η->3	ι->15	ν->2	ο->13	ό->2	
τη ν	έ->14	ή->1	α->2	ε->2	ο->27	τ->1	
τη ο	 ->3	δ->1	ρ->1	υ->1	ύ->1	
τη π	α->5	ε->17	λ->2	ο->8	ρ->22	ό->1	
τη ρ	α->1	ε->1	η->2	ι->2	ο->2	ω->1	ύ->3	
τη σ	ή->6	α->3	ε->10	η->38	κ->12	λ->1	ο->3	π->5	τ->103	υ->252	φ->2	χ->8	ω->2	ύ->37	
τη τ	ά->1	ε->1	η->18	ο->6	ρ->1	ω->13	
τη υ	π->2	
τη φ	ά->6	α->1	ι->4	ο->26	ρ->3	τ->4	υ->3	ω->2	ύ->5	
τη χ	α->2	ε->2	θ->4	λ->1	ο->12	ρ->44	ω->5	ώ->28	
τη ψ	ή->1	
τη ω	ς->1	
τη ό	π->1	
τη ύ	λ->1	
τη" 	.->1	
τη) 	π->1	
τη, 	α->2	γ->1	ε->3	η->1	θ->1	ι->1	κ->5	λ->1	μ->2	π->3	σ->2	τ->5	ό->2	
τη. 	Α->1	
τη.(	P->1	Ε->1	
τη.Α	κ->1	ν->2	υ->5	
τη.Γ	ι->1	ν->2	
τη.Δ	ι->1	
τη.Ε	ί->1	λ->1	π->1	
τη.Η	 ->4	
τη.Θ	έ->1	α->2	
τη.Κ	α->3	ύ->2	
τη.Μ	π->1	
τη.Ο	 ->2	π->1	
τη.Π	α->1	ρ->1	
τη.Σ	τ->1	υ->1	
τη.Τ	α->1	ι->1	ο->2	ώ->1	
τη.Υ	π->1	
τη.Χ	α->1	
τη.Ω	ς->1	
τη: 	Π->1	α->1	
τη:Η	 ->1	
τη:Π	ρ->1	
τη; 	Ε->1	
τη· 	ά->1	
τηγά	 ->1	
τηγι	κ->84	
τηγο	ρ->23	ύ->2	
τηθε	ί->15	
τηθο	ύ->24	
τηθώ	 ->2	
τηκα	 ->1	ν->27	
τηκε	 ->45	,->1	
τηλε	γ->3	ο->7	π->2	ό->3	
τημά	 ->3	τ->17	
τημέ	ν->29	
τημί	ω->2	
τημα	 ->173	,->18	.->18	:->5	τ->6	
τημι	α->1	
τημο	ν->21	
τημό	ν->4	
τημώ	ν->1	
την 	"->4	1->6	3->1	5->1	A->1	D->1	E->3	I->4	L->2	O->3	U->6	Έ->20	Ύ->1	Ώ->1	Α->87	Δ->6	Ε->358	Η->1	Ι->27	Κ->26	Μ->1	Ο->45	Π->26	Σ->1	Τ->14	ά->99	έ->158	ή->3	ί->26	α->730	β->4	γ->4	δ->16	ε->739	η->55	θ->2	ι->90	κ->379	λ->1	μ->12	ν->2	ξ->6	ο->270	π->826	σ->17	τ->159	υ->93	φ->3	χ->6	ψ->21	ω->1	ό->3	ύ->16	ώ->5	
την,	 ->2	
τηνο	τ->3	
τηρά	 ->8	,->1	
τηρέ	ς->6	
τηρή	 ->5	θ->2	ς->1	σ->63	
τηρί	α->12	ε->6	ζ->102	ξ->53	ο->18	σ->1	χ->1	ω->14	
τηρε	ί->17	
τηρη	θ->16	τ->12	
τηρι	ά->3	ζ->6	κ->2	ο->20	σ->7	χ->8	ω->3	ό->40	ώ->1	
τηρο	ί->2	ύ->16	
τηρό	 ->5	τ->13	
τηρώ	 ->5	ν->5	ς->1	
της 	"->3	'->1	(->1	-->2	1->8	2->2	3->4	7->1	A->3	E->1	I->1	K->1	M->1	O->5	R->1	U->3	V->1	e->1	«->3	Έ->106	Α->70	Β->9	Γ->13	Δ->67	Ε->648	Θ->3	Ι->14	Κ->32	Λ->5	Μ->13	Ν->6	Ο->61	Π->11	Ρ->5	Σ->69	Τ->6	Υ->11	Φ->2	Χ->9	ά->23	έ->95	ή->1	ί->16	α->316	β->34	γ->62	δ->196	ε->302	ζ->9	η->30	θ->28	ι->25	κ->214	λ->9	μ->62	ν->47	ξ->11	ο->139	π->353	ρ->7	σ->183	τ->57	υ->84	φ->21	χ->38	ψ->10	ω->4	ό->8	ύ->3	
της,	 ->64	
της.	 ->2	(->2	Έ->1	Α->5	Γ->2	Δ->3	Ε->9	Η->3	Θ->3	Ι->1	Κ->7	Μ->2	Π->6	Σ->4	Τ->2	Χ->1	Ω->3	
της:	 ->2	
της;	Η->1	Σ->1	
τηςα	Ε->1	
τησή	 ->29	ς->3	
τησί	α->3	ε->2	ω->5	
τησα	 ->5	.->1	ν->10	
τησε	 ->25	.->1	
τηση	 ->251	)->2	,->37	.->29	:->4	;->3	ς->81	
τητά	 ->21	ς->6	
τητέ	ς->14	
τητα	 ->358	"->1	,->55	.->41	;->2	ς->180	
τητε	ς->117	
τητη	 ->20	,->1	.->3	ς->1	
τητι	κ->2	
τητο	 ->22	,->6	ι->2	ς->4	υ->2	
τητω	ν->3	
τηύθ	υ->1	
τι "	η->1	
τι -	 ->4	
τι 3	,->1	
τι 5	0->1	
τι ά	λ->3	
τι έ	γ->4	λ->4	ν->7	π->1	τ->4	χ->30	
τι ή	δ->2	θ->1	μ->1	τ->4	
τι α	δ->2	κ->7	ν->19	ξ->1	π->28	ρ->3	σ->1	υ->65	φ->54	ύ->2	
τι β	α->1	ε->1	λ->2	ρ->1	
τι γ	ι->23	ν->5	ρ->1	
τι δ	ί->2	ε->76	η->4	ι->12	υ->1	ό->1	ύ->3	
τι ε	ά->2	ί->87	γ->1	δ->2	ι->2	κ->3	λ->1	μ->7	ν->4	ξ->4	π->22	σ->7	υ->1	φ->2	
τι ζ	η->1	
τι η	 ->210	
τι θ	έ->5	α->93	ε->5	
τι ι	σ->2	
τι κ	ά->11	α->41	ι->1	ρ->1	ό->1	
τι λ	ύ->1	
τι μ	έ->4	ί->2	α->7	ε->16	ι->14	ο->1	π->20	ό->4	
τι ν	α->8	ο->1	ό->1	
τι ξ	έ->1	
τι ο	 ->38	ι->67	λ->1	ρ->4	υ->3	φ->1	χ->1	ύ->2	
τι π	έ->2	ή->1	α->6	ε->7	ι->3	λ->3	ο->56	ρ->89	ω->1	
τι σ	ή->5	α->2	ε->22	η->6	κ->4	τ->75	υ->20	χ->4	ω->1	ύ->1	
τι τ	έ->35	ί->1	α->46	ε->2	η->14	ι->1	ο->110	υ->1	ω->11	ό->2	ώ->3	
τι υ	ι->1	π->29	
τι φ	ο->1	
τι χ	ε->1	ρ->13	τ->1	ω->1	
τι ψ	ή->1	
τι ω	ς->1	
τι ό	λ->8	π->1	σ->2	τ->3	χ->1	
τι" 	π->1	
τι, 	έ->1	α->16	γ->4	δ->6	ε->19	η->8	κ->4	λ->2	μ->5	ο->7	π->13	σ->10	τ->6	χ->1	ω->1	ό->7	
τι,κ	ά->1	
τι.Η	 ->1	
τι: 	σ->1	
τι; 	Ε->1	
τιά 	μ->1	σ->3	
τιά,	 ->1	
τιάζ	ε->2	ο->1	
τιάξ	ε->1	
τιάσ	ο->2	ω->3	
τιέμ	α->4	
τια 	-->1	Ε->1	Μ->1	Σ->1	α->4	β->1	γ->2	δ->3	ε->2	κ->1	μ->3	ο->1	π->5	σ->11	τ->2	χ->1	ό->1	
τια,	 ->1	
τια.	Κ->1	
τια·	 ->1	
τιαί	ο->1	
τιαγ	ρ->1	
τιαζ	ό->1	
τιαν	ο->17	ώ->1	
τιας	 ->6	
τιασ	μ->1	τ->4	
τιβα	ί->3	
τιβι	ο->11	
τιγμ	έ->1	ή->82	α->1	
τιδή	π->4	
τιδα	π->1	
τιδη	μ->2	
τιδρ	ά->9	ο->3	
τιες	 ->13	
τιευ	ρ->4	
τιζα	ν->1	
τιζε	 ->1	
τιζό	μ->2	τ->1	
τιθέ	μ->13	σ->2	τ->8	
τικά	 ->772	)->2	,->28	.->28	:->1	;->3	ν->2	
τικέ	ς->404	τ->1	
τική	 ->846	"->2	,->40	.->34	»->1	ς->445	
τικα	θ->4	τ->14	
τικε	ί->15	ι->7	
τικη	 ->2	
τικι	σ->3	
τικο	 ->1	ί->26	α->1	π->12	ύ->143	
τικρ	ο->1	
τικό	 ->423	,->24	.->19	:->1	ς->35	τ->199	
τικώ	ν->313	ς->6	
τιλή	φ->3	ψ->4	
τιλί	ζ->2	
τιλα	μ->12	ϊ->2	
τιλη	π->4	φ->4	
τιμά	 ->4	τ->2	
τιμέ	ς->7	τ->8	
τιμή	 ->9	.->2	θ->2	ς->5	σ->3	
τιμα	 ->4	.->1	
τιμε	 ->19	τ->118	
τιμη	 ->17	θ->2	ς->1	σ->2	τ->3	
τιμο	 ->7	ι->33	λ->2	ς->7	υ->3	ύ->13	
τιμω	ν->1	ρ->1	
τιμό	τ->4	
τιμώ	 ->6	ν->6	
τινά	 ->2	,->1	
τινγ	κ->1	
τινε	ς->1	
τινο	 ->6	β->3	ι->2	μ->2	ς->1	υ->11	
τινω	ν->12	
τιο 	έ->1	γ->1	ε->1	θ->1	κ->6	π->3	σ->1	τ->1	
τιο)	.->1	
τιο.	Α->1	Δ->1	
τιοα	ν->3	
τιοι	 ->1	
τιολ	ο->17	ό->7	
τιου	 ->3	
τιοφ	ό->1	
τιπα	λ->1	ρ->7	
τιπο	λ->1	
τιπρ	ο->44	ό->12	
τιπυ	ρ->1	
τιρα	τ->1	
τιρρ	ή->3	υ->1	
τις 	1->32	2->10	3->1	4->1	5->1	7->3	8->1	9->3	Ί->1	Β->15	Η->7	Κ->6	Λ->1	Μ->3	Σ->11	Χ->1	ά->13	έ->5	ή->2	ί->4	α->186	β->12	γ->38	δ->154	ε->201	ζ->22	η->2	θ->35	ι->7	κ->61	λ->11	μ->62	ν->16	ο->98	π->357	ρ->8	σ->97	τ->92	υ->60	φ->13	χ->51	ψ->1	ω->1	ό->2	
τισή	 ->1	
τισα	 ->1	ν->1	
τισε	 ->2	
τιση	 ->24	,->4	.->2	μ->2	ς->9	
τισθ	ε->1	
τισμ	έ->11	ι->4	ο->60	ό->98	ώ->1	
τισσ	α->1	
τιστ	ά->3	έ->1	ή->1	α->5	ε->7	η->3	ι->60	ο->19	ρ->7	ω->4	
τιτί	θ->3	
τιτα	χ->3	
τιτι	θ->1	σ->1	
τιφά	σ->3	
τιφα	σ->2	τ->4	
τιωθ	ε->6	ο->1	ώ->1	
τιωμ	έ->2	
τιων	 ->1	
τιωτ	ι->5	
τιόμ	α->1	
τιών	 ->3	,->1	.->1	ε->4	ο->4	
τιώσ	ε->9	ο->8	
τλ α	π->1	
τλ, 	ε->1	
τλήσ	ε->2	ο->2	
τλαν	τ->4	
τλερ	 ->3	,->1	ι->1	
τλητ	ι->2	
τλο 	"->2	I->1	V->1	σ->1	τ->1	
τμήμ	α->35	
τμημ	ά->2	α->1	
τμησ	η->1	
τμόσ	φ->1	
το "	m->1	Π->4	α->1	ε->1	μ->1	ν->1	
το -	 ->2	
το 1	 ->1	%->2	,->1	/->1	2->1	5->1	9->35	
το 2	0->33	3->1	5->1	7->1	8->1	
το 4	%->1	0->1	
το 5	 ->1	0->5	3->1	6->1	
το 6	ο->1	
το 7	6->1	
το 8	0->6	1->1	
το A	l->1	
το B	B->3	e->1	u->1	
το C	a->1	e->1	o->1	
το E	C->1	Q->5	r->1	s->1	
το F	a->1	
το H	e->1	
το I	N->22	S->1	n->6	
το K	ο->1	
το L	E->33	e->1	
το M	E->3	a->1	o->1	
το P	H->3	V->1	a->1	
το S	A->3	e->3	u->1	
το T	A->1	
το U	R->11	
το W	e->1	
το Y	o->1	
το m	a->2	o->1	
το Α	Ε->1	ζ->1	λ->1	μ->8	ο->1	υ->1	
το Β	έ->9	ε->6	ρ->1	
το Δ	ι->15	ο->1	
το Ε	Γ->1	Κ->1	Τ->2	θ->1	λ->5	υ->99	
το Η	μ->2	ν->12	
το Ι	ρ->1	
το Κ	ο->198	υ->1	ό->7	
το Λ	α->1	ε->2	ο->5	
το Μ	ά->2	ο->1	π->1	ό->2	
το Ο	λ->1	
το Π	ά->1	α->4	ε->1	ρ->8	
το Ρ	ά->1	
το Σ	ά->1	ε->1	η->1	τ->3	υ->113	ύ->2	ώ->35	
το Τ	έ->1	α->5	ο->1	ρ->1	
το Υ	π->1	
το Φ	V->1	ε->1	ι->4	
το ά	γ->2	κ->3	λ->8	μ->3	ν->1	ρ->51	τ->3	χ->1	ψ->1	
το έ	β->1	γ->19	δ->3	θ->3	κ->1	λ->1	ν->11	π->3	ρ->21	τ->8	χ->8	
το ή	 ->1	μ->2	τ->1	
το ί	δ->31	
το α	ί->14	γ->2	ι->1	κ->5	μ->2	ν->29	ξ->3	π->40	ρ->3	σ->1	υ->14	φ->8	
το β	ά->8	έ->2	ή->6	α->14	ι->2	λ->3	ρ->3	ω->1	ό->4	
το γ	ά->1	α->1	ε->122	ι->13	λ->2	ν->5	ρ->3	
το δ	ά->1	έ->1	ή->1	ί->7	α->1	ε->22	η->12	ι->48	ο->2	ρ->1	υ->38	ω->2	ό->2	ύ->2	ώ->1	
το ε	ά->2	ί->16	γ->11	δ->1	θ->1	ι->3	κ->5	λ->6	μ->7	ν->49	ξ->16	π->65	ρ->17	σ->15	τ->1	υ->15	ύ->1	
το ζ	ή->63	η->5	
το η	 ->1	
το θ	ά->7	έ->115	ί->1	α->10	ε->13	ρ->1	υ->2	
το ι	α->1	δ->1	σ->5	
το κ	ά->11	έ->2	ί->3	α->58	ε->41	λ->4	ο->30	ρ->21	υ->3	ό->50	ύ->7	
το λ	ά->3	έ->6	α->1	η->2	ι->3	υ->1	ό->13	
το μ	ά->3	έ->84	ή->7	ί->1	α->5	ε->23	η->6	ι->2	ο->7	π->2	υ->1	ό->8	
το ν	έ->9	α->47	ε->20	ο->11	ό->2	
το ξ	ε->1	
το ο	δ->1	ι->8	λ->1	ν->1	π->137	σ->1	υ->2	ύ->1	
το π	έ->7	α->72	ε->102	η->2	ι->12	λ->149	ν->19	ο->32	ρ->256	υ->3	ω->9	ό->3	ώ->10	
το ρ	ή->1	α->4	ι->1	ό->2	
το σ	ε->2	η->58	ι->1	κ->6	π->3	τ->25	υ->73	φ->1	χ->24	ω->3	ύ->42	
το τ	ά->3	έ->32	ί->1	α->7	ε->11	η->3	ι->4	μ->5	ο->9	ρ->15	ω->5	ό->1	
το υ	δ->5	λ->3	π->16	ψ->1	
το φ	ά->1	α->3	θ->1	ι->1	ο->2	ρ->2	υ->1	ω->6	ύ->3	
το χ	ά->5	έ->2	α->3	ε->3	ι->1	ο->1	ρ->6	
το ψ	ή->26	υ->1	ω->1	ύ->2	
το ό	λ->3	ν->4	ρ->12	τ->22	
το ύ	ψ->3	
το, 	ή->1	α->2	γ->1	δ->2	ι->1	κ->6	μ->2	ν->1	π->3	σ->1	τ->1	ό->4	
το.Α	π->1	υ->1	
το.Γ	ι->2	
το.Δ	ε->1	ι->1	
το.Ε	ά->1	ν->1	π->2	
το.Θ	α->1	
το.Κ	ύ->1	
το.Ξ	ε->1	
το.Π	ι->1	
το.Σ	ε->2	υ->1	
το.Τ	έ->1	
το.Υ	π->1	
το.Χ	ω->1	
το».	 ->1	
τοί 	Ε->2	ά->1	έ->1	α->4	β->3	γ->1	ε->7	κ->1	μ->4	ν->2	ο->9	π->7	σ->48	τ->2	φ->1	ω->1	ό->1	
τοί,	 ->3	
τοί.	 ->1	Η->1	Σ->2	
τοίκ	ο->3	ω->7	
τοίμ	α->1	
τοίχ	η->1	ι->1	ω->1	
τοαπ	α->9	
τοβά	θ->1	
τοβι	ο->38	
τοβο	υ->216	
τογα	λ->41	
τογε	ν->1	
τογρ	α->1	
τογό	ν->2	
τοδι	ά->3	κ->21	ο->6	
τοδο	τ->65	
τοδρ	ό->1	
τοδό	τ->48	
τοι 	4->1	Ι->1	ί->1	ε->1	μ->1	ο->1	π->3	σ->3	τ->2	ω->2	
τοι.	Η->1	
τοια	 ->33	ς->4	ύ->1	
τοιε	ς->6	
τοικ	ί->3	ε->4	η->3	ο->11	ώ->2	
τοιμ	ά->10	α->11	η->2	ο->11	
τοιο	 ->29	,->1	.->10	ι->1	ν->3	υ->27	
τοις	 ->16	,->20	
τοιχ	ί->2	α->14	ε->81	η->3	ο->5	ω->2	
τοιω	ν->5	
τοκί	ν->67	
τοκι	β->2	ν->117	
τοκρ	α->1	
τοκτ	ό->3	
τοκχ	ό->1	
τοκό	λ->2	
τολά	ς->5	
τολέ	ς->1	ω->1	
τολή	 ->30	:->1	ς->11	
τολί	ζ->9	σ->2	
τολε	ί->1	ξ->2	
τολι	κ->21	σ->27	
τολμ	ά->5	η->4	ώ->2	
τολο	γ->7	
τομά	τ->4	
τομέ	α->160	ρ->14	ς->1	ω->8	
τομή	σ->1	
τομί	α->17	ε->3	ζ->1	
τομα	 ->23	,->5	.->2	ι->6	
τομε	ί->56	α->8	ρ->13	ς->2	ύ->1	
τομη	 ->3	.->1	ς->1	
τομι	κ->7	ώ->1	
τομμ	υ->14	ύ->39	
τομο	 ->9	.->2	ν->1	ς->1	ύ->1	
τομφ	ώ->1	
τομό	τ->11	
τον 	"->2	-->1	1->1	2->2	4->1	D->1	E->1	F->1	H->3	J->2	P->2	R->1	U->1	Έ->1	Α->4	Β->2	Γ->1	Δ->15	Ε->14	Θ->1	Ι->8	Κ->3	Λ->1	Μ->4	Ν->5	Ο->5	Π->17	Ρ->1	Σ->3	Τ->3	Φ->3	Χ->4	ά->8	έ->17	ί->14	α->65	β->12	γ->5	δ->36	ε->80	η->2	θ->9	ι->2	κ->160	λ->100	μ->21	ν->16	ξ->2	ο->52	π->100	ρ->20	σ->117	τ->151	υ->14	φ->12	χ->22	ω->2	ό->8	ύ->1	
τον,	 ->45	
τον.	Α->1	Τ->1	
τον:	 ->1	
τον;	 ->1	
τονέ	ς->5	
τονί	ζ->4	σ->27	
τονα	 ->10	,->1	.->1	ι->1	
τονε	ς->4	
τονη	 ->8	.->1	
τονι	ά->1	έ->1	κ->8	σ->45	
τονο	 ->1	μ->2	ς->1	
τοντ	ά->4	α->27	
τονό	η->8	τ->2	
τοξι	κ->3	
τοοι	κ->2	
τοπί	ζ->4	σ->1	ω->1	
τοπε	ρ->1	
τοπι	κ->97	σ->5	
τοπο	ί->26	θ->11	ι->89	λ->1	ρ->3	
τοπρ	ο->1	
τοπτ	ρ->5	
τοπό	ρ->3	
τορέ	ς->1	
τορί	α->26	ε->2	
τορα	,->1	ς->1	
τορε	ί->1	ς->6	
τορθ	ώ->9	
τορι	κ->29	
τος 	"->4	(->4	-->4	2->7	A->3	C->1	E->4	I->1	L->2	N->1	S->1	T->2	U->7	Δ->1	Ε->2	Ι->1	Κ->3	Σ->1	έ->7	ή->5	α->30	γ->19	δ->17	ε->24	η->4	θ->7	ι->2	κ->43	λ->3	μ->55	ν->6	ο->5	π->34	ρ->1	σ->27	τ->141	υ->2	χ->5	ό->11	
τος!	Η->1	
τος"	 ->1	
τος,	 ->72	
τος-	β->1	π->2	
τος.	 ->3	(->1	.->1	V->1	«->1	Έ->2	Ό->2	Α->10	Γ->3	Δ->2	Ε->9	Ζ->1	Η->12	Θ->7	Κ->11	Μ->4	Ν->1	Ο->5	Π->1	Σ->10	Τ->10	Υ->1	Φ->1	Χ->1	Ω->5	
τος:	 ->2	
τος;	 ->3	
τοσκ	ο->4	
τοστ	α->1	ρ->3	
τοσυ	κ->2	
τοσύ	ν->28	
τοτή	τ->9	
τοτε	 ->17	.->1	λ->2	
τοτύ	π->1	
του 	"->1	'->3	(->1	-->1	1->25	2->22	3->1	5->5	6->1	8->1	A->6	B->6	C->2	D->1	E->5	F->3	G->1	H->6	I->24	J->12	L->21	M->1	N->2	O->2	P->2	R->1	S->7	T->1	U->7	V->1	W->1	Y->1	h->1	m->1	Α->45	Β->9	Γ->3	Δ->22	Ε->156	Η->13	Θ->2	Ι->2	Κ->137	Λ->1	Μ->7	Ν->5	Ο->7	Π->33	Ρ->3	Σ->122	Τ->10	Υ->1	Φ->11	Χ->14	ά->33	έ->21	ή->2	α->83	β->6	γ->23	δ->55	ε->92	ζ->4	η->4	θ->24	ι->15	κ->241	λ->8	μ->28	ν->32	ξ->1	ο->29	π->308	ρ->12	σ->103	τ->39	υ->8	φ->12	χ->22	ψ->12	ω->6	ό->15	ύ->3	
του)	Κ->1	Π->2	
του,	 ->67	
του.	5->1	Ό->1	Α->7	Γ->4	Δ->3	Ε->6	Η->7	Θ->5	Κ->4	Μ->2	Ο->3	Π->3	Σ->1	Τ->4	
του:	 ->2	
τουγ	ε->1	
τουλ	ά->33	
τουμ	ε->28	
τουν	 ->45	
τουρ	γ->93	ι->6	κ->3	
τους	 ->919	"->1	,->64	-->6	.->83	:->2	;->6	·->1	
τουσ	ί->1	
τοφα	ν->3	
τοφυ	λ->1	
τοφύ	λ->3	
τοφώ	ρ->1	
τοχά	ζ->1	
τοχή	 ->53	,->2	.->4	ς->12	
τοχε	ύ->18	
τοχη	 ->3	.->1	
τοχι	κ->1	
τοχο	ί->2	θ->7	ς->3	υ->1	
τοχυ	ρ->2	
τοχό	 ->1	
τοϊκ	ή->1	
τοϋγ	ε->2	
τού 	(->1	έ->1	α->4	δ->1	ε->3	θ->1	κ->3	μ->2	ν->1	ο->2	π->6	σ->6	τ->74	υ->1	ό->1	
τού,	 ->12	
τού.	Γ->1	Δ->2	Θ->1	Μ->2	Ν->1	Ο->1	Τ->1	
τούγ	ε->2	
τούδ	ε->2	
τούμ	α->2	ε->119	
τούν	 ->127	,->3	.->1	ε->1	τ->16	
τούρ	α->4	γ->1	
τούς	 ->44	
τούσ	α->7	ε->10	η->1	ι->1	
τούτ	η->1	ο->80	
τρoπ	ή->1	
τράπ	η->2	
τράφ	η->2	
τρέβ	λ->2	
τρέλ	α->1	
τρέπ	ε->24	ο->16	ω->1	
τρέφ	ε->5	ο->4	ω->1	
τρέχ	ε->3	ο->19	ω->1	
τρέψ	ε->25	ο->22	τ->30	ω->2	
τρήσ	ο->1	
τρία	 ->55	,->12	.->19	Κ->1	ς->42	
τρίγ	ω->2	
τρίδ	α->10	
τρίζ	ε->2	ο->3	
τρίο	υ->1	
τρίτ	o->2	α->1	ε->8	η->8	ο->28	ω->12	
τρα 	"->1	έ->1	α->9	β->2	γ->13	ε->2	θ->1	ι->1	κ->7	λ->2	ν->1	ο->1	π->17	σ->5	τ->4	φ->1	χ->1	ό->1	
τρα,	 ->8	
τρα.	Ό->1	Γ->1	Ε->1	Η->1	Σ->1	
τραί	ν->1	
τραγ	ι->8	ω->4	
τρακ	ι->1	ό->6	
τραμ	μ->1	
τραν	ώ->1	
τραπ	έ->2	ε->14	ο->2	
τρας	 ->1	
τρασ	έ->1	β->5	
τρατ	ά->1	ε->16	η->86	ι->5	ο->1	ό->1	
τραφ	ή->2	ε->6	ο->2	
τρεά	λ->1	
τρεί	α->1	ς->1	
τρεα	λ->2	
τρεβ	λ->3	
τρει	ς->24	
τρελ	α->5	ώ->1	
τρεμ	ι->4	
τρεπ	α->1	ε->4	
τρες	 ->15	
τρευ	τ->1	
τρεχ	ο->1	
τρεψ	α->2	ε->6	
τρη 	π->1	
τρηθ	ε->1	ώ->1	
τρησ	η->3	
τριά	 ->1	ζ->1	μ->1	ν->7	
τρια	 ->16	,->9	.->1	:->1	κ->46	ς->7	
τριβ	ή->2	ο->1	
τριε	ς->3	
τρικ	ά->1	έ->3	ή->20	λ->1	ο->3	ό->9	
τριν	α->1	
τριο	 ->1	π->2	υ->1	
τριπ	λ->2	τ->3	
τρισ	μ->1	
τριτ	ο->1	
τριχ	τ->5	
τριω	τ->2	
τριώ	ν->16	τ->2	
τρο 	α->2	γ->1	ε->2	η->1	κ->1	μ->3	π->5	τ->7	υ->1	φ->1	
τρο,	 ->3	
τρο.	Α->1	Β->1	Κ->1	Μ->1	
τρο:	 ->1	
τροι	 ->2	
τρομ	α->2	ε->2	ο->5	ώ->4	
τρον	ι->7	
τροπ	έ->6	ή->903	ί->1	ε->87	ι->1	ο->436	ώ->3	
τρος	 ->3	
τρου	 ->7	,->2	.->1	ς->1	
τροφ	έ->35	ή->58	ί->27	α->2	ι->10	ο->3	ώ->16	
τρυν	θ->1	
τρωθ	ε->2	ο->8	ώ->1	
τρωκ	τ->1	
τρωμ	ά->1	έ->3	
τρων	 ->39	,->6	.->6	
τρωσ	ή->1	η->24	
τρωτ	α->1	η->1	ι->8	
τρόμ	α->1	
τρόπ	ο->215	ω->6	
τρός	 ->2	
τρότ	η->2	
τρόφ	ι->7	ο->1	
τρύν	ο->1	ω->4	
τρύπ	α->2	ε->1	
τρώμ	α->1	
τρών	ε->8	ο->2	ω->1	
τρώσ	ε->5	ο->5	ω->2	
τς. 	Η->1	
τσι 	έ->1	α->4	δ->4	ε->4	η->1	θ->11	κ->4	λ->2	μ->4	ο->1	π->2	σ->4	τ->3	χ->1	ό->4	ώ->15	
τσι,	 ->23	
τσι.	Η->1	Φ->1	
τσιγ	κ->1	
τσισ	μ->14	τ->13	
τσιώ	ν->1	
τσο 	κ->1	
τσο,	 ->1	
τσος	 ->1	,->1	.->1	
τσου	 ->1	
ττές	.->1	
ττή 	κ->1	σ->1	
ττήθ	η->1	
ττει	 ->8	,->1	
ττετ	ε->1	
ττομ	α->1	
ττον	τ->11	
ττου	μ->7	ν->3	
ττωσ	η->1	
ττό 	ν->1	
ττών	 ->1	
τυα 	γ->1	κ->2	μ->3	π->1	υ->1	
τυα,	 ->2	
τυακ	έ->1	
τυγμ	έ->9	
τυγχ	ά->11	
τυλί	σ->1	
τυλο	 ->1	β->1	
τυλτ	ί->1	
τυμπ	ά->1	
τυνο	μ->4	
τυνό	μ->1	
τυξή	 ->2	ς->1	
τυξε	 ->1	
τυξη	 ->95	,->10	.->9	ς->88	
τυξι	α->25	
τυο 	ή->1	α->1	τ->1	
τυο.	Ε->1	
τυο;	Κ->1	
τυπα	 ->14	,->2	.->2	
τυπη	 ->3	
τυπι	κ->9	
τυπο	 ->16	"->1	,->3	λ->1	π->1	
τυπω	θ->6	μ->2	σ->6	
τυπώ	θ->9	ν->9	σ->13	
τυρί	α->5	ε->2	
τυρε	ί->1	ς->2	
τυρη	θ->2	
τυρο	ύ->3	
τυσσ	ο->1	ό->5	
τυφλ	ο->3	ώ->1	
τυχέ	ς->18	
τυχή	 ->5	.->1	μ->5	ς->5	
τυχί	α->43	ε->4	
τυχα	ί->8	ν->2	
τυχε	 ->9	,->1	.->1	ί->3	
τυχη	μ->9	
τυχθ	ε->6	ο->6	
τυχι	σ->2	
τυχο	υ->1	ύ->1	
τυχώ	ν->5	ς->53	
τυωμ	έ->1	
τω -	 ->1	
τω Β	ο->1	
τω Χ	ώ->7	
τω α	π->4	υ->2	
τω γ	ι->1	
τω θ	α->1	
τω κ	ά->1	α->7	ι->10	
τω λ	ο->1	ό->1	
τω π	α->1	
τω σ	υ->1	
τω τ	η->2	ι->1	ο->1	
τω χ	ρ->3	
τω ό	τ->2	
τω: 	"->1	
τωv 	Ε->1	ε->2	μ->1	
τωβρ	ί->4	
τωδώ	ν->1	
τωθε	ί->15	
τωθο	ύ->2	
τωμέ	ν->4	
τωμα	.->1	
των 	"->2	(->5	-->2	1->10	2->3	3->3	4->1	5->2	6->1	7->3	8->1	9->1	F->2	I->4	K->1	L->4	S->1	U->2	W->1	Α->7	Β->16	Γ->2	Δ->5	Ε->56	Η->15	Θ->9	Ι->4	Κ->16	Μ->6	Ν->1	Ο->3	Π->39	Ρ->3	Σ->35	Τ->1	Υ->6	Φ->9	ά->23	έ->7	ή->6	ί->2	α->223	β->41	γ->59	δ->221	ε->247	ζ->38	η->7	θ->64	ι->10	κ->254	λ->26	μ->101	ν->44	ξ->2	ο->103	π->451	ρ->3	σ->160	τ->180	υ->110	φ->16	χ->36	ψ->9	ω->4	ό->14	
των!	Ε->1	
των,	 ->96	
των.	 ->1	.->2	Έ->2	Ό->2	Α->9	Γ->4	Δ->6	Ε->10	Ζ->1	Η->5	Θ->4	Ι->1	Κ->3	Λ->1	Μ->3	Ν->1	Ο->8	Π->6	Σ->6	Τ->8	Υ->2	Χ->1	Ω->2	
των:	 ->3	
των;	 ->1	Δ->1	
τωνΗ	 ->4	
τωνΚ	ύ->1	
τωνε	 ->1	
τωπί	ζ->46	σ->38	
τωπα	 ->1	
τωπη	 ->1	
τωπι	σ->7	
τωπο	 ->3	"->1	,->1	ι->7	
τως 	έ->1	ή->4	α->21	β->2	δ->1	ε->12	θ->2	ι->1	κ->6	λ->3	μ->10	ν->10	ξ->1	ο->3	π->3	σ->15	τ->9	υ->5	φ->1	ό->2	ώ->30	
τως,	 ->18	
τως.	Κ->1	Ο->1	Π->2	Σ->1	
τωσή	 ->2	
τωσα	 ->2	ν->2	
τωσε	 ->4	
τωση	 ->115	!->1	,->14	.->6	:->1	;->1	ς->3	
τωσώ	ν->1	
τωτι	κ->2	
τωχέ	ς->3	
τωχο	γ->1	ύ->1	
τωχό	τ->8	
τωχώ	ν->4	
τό -	 ->4	
τό 2	1->1	
τό 4	0->2	
τό Κ	ο->1	
τό ά	λ->2	
τό έ	γ->1	κ->1	λ->1	ν->4	ρ->1	χ->6	
τό α	ί->1	κ->16	λ->1	ν->14	ξ->1	π->22	ρ->1	σ->1	υ->1	φ->1	
τό β	α->4	ρ->2	
τό γ	ί->3	ι->6	
τό δ	ε->37	η->1	ι->3	ρ->2	υ->3	
τό ε	ί->81	δ->2	κ->2	ν->2	ξ->4	π->15	υ->2	
τό ζ	ή->2	η->4	
τό η	 ->12	
τό θ	έ->10	α->44	ε->2	
τό ι	σ->3	
τό κ	ά->2	α->34	ρ->1	ό->1	
τό λ	α->1	ε->1	ο->1	
τό μ	έ->2	α->8	ε->5	ο->3	π->4	
τό ν	α->25	
τό ξ	ε->2	
τό ο	 ->2	ι->3	λ->1	ρ->2	φ->1	ύ->1	
τό π	α->1	ε->3	ι->5	λ->1	ν->2	ο->98	ρ->22	ω->1	
τό σ	ή->1	α->5	ε->6	η->16	κ->1	τ->4	υ->17	χ->1	ύ->1	
τό τ	α->4	ε->1	η->12	ι->2	ο->219	ρ->6	ό->2	ώ->1	
τό υ	π->12	
τό φ	έ->1	α->2	
τό χ	ά->3	ρ->9	ω->1	
τό ψ	ή->1	η->1	
τό ω	ς->3	
τό ό	μ->4	ν->1	ρ->1	τ->4	χ->3	
τό!Η	 ->1	
τό" 	.->1	
τό".	 ->1	
τό, 	έ->2	ί->1	α->10	δ->7	ε->7	ζ->1	η->5	θ->5	κ->10	μ->2	ν->2	ο->1	π->5	σ->5	τ->4	φ->1	χ->3	ω->1	ό->6	
τό. 	Δ->1	
τό.Έ	τ->1	χ->1	
τό.Ό	μ->2	
τό.Α	ν->1	
τό.Γ	ι->1	
τό.Δ	ε->1	ι->1	
τό.Ε	π->1	
τό.Η	 ->1	
τό.Θ	έ->1	α->5	
τό.Κ	ά->1	υ->2	
τό.Λ	υ->1	
τό.Μ	α->1	ε->2	ι->1	ο->1	
τό.Ξ	έ->1	
τό.Ο	 ->1	
τό.Π	ο->1	ρ->4	ώ->2	
τό.Σ	η->1	τ->1	
τό.Τ	α->1	ο->3	
τό.Φ	υ->1	
τό.Ω	ς->1	σ->1	
τό; 	Α->1	Ε->1	
τό;Η	 ->1	
τό;Κ	υ->1	
τό· 	(->1	
τόγο	ν->1	
τόζε	ς->1	
τόκο	λ->11	
τόλμ	η->3	
τόλο	 ->2	ς->2	υ->2	
τόλω	ν->1	
τόμα	 ->2	σ->4	
τόμε	ν->1	ς->4	υ->2	
τόμη	σ->1	
τόμο	 ->5	ς->2	υ->6	
τόμω	ν->14	
τόν 	α->7	γ->1	ε->5	η->1	κ->3	λ->1	μ->2	ν->19	ο->1	π->12	σ->4	τ->66	φ->1	χ->1	
τόν,	 ->10	
τόν.	Γ->2	Κ->1	Μ->1	Ο->1	
τόνα	 ->1	
τόνι	ζ->1	σ->5	
τόνο	 ->3	,->1	.->1	ι->1	μ->3	υ->1	
τόντ	ω->5	
τόνω	σ->1	
τόξε	υ->1	
τόπε	δ->1	
τόπι	ν->12	
τόπο	 ->3	,->2	ς->2	υ->11	
τόπω	ν->1	
τόρθ	ω->3	
τόρι	ο->1	
τόρω	ν->3	
τός 	Α->1	Ε->2	Ο->1	ή->1	α->17	β->1	γ->1	δ->6	ε->22	θ->3	κ->4	λ->14	μ->6	ν->2	ο->16	π->5	σ->3	τ->37	χ->1	
τός,	 ->1	
τός.	Γ->1	Ω->1	
τόσα	 ->4	
τόσε	ς->6	
τόση	 ->3	μ->2	
τόσο	 ->204	,->93	ι->1	υ->1	
τόσω	ν->1	
τότα	ν->1	
τότε	 ->52	,->6	
τότη	τ->103	
τότυ	π->3	
τόφθ	α->2	
τόχο	 ->53	,->2	.->7	:->1	ι->24	ς->50	υ->103	
τόχρ	ο->25	
τόχω	ν->28	
τύξε	ι->4	
τύξο	υ->8	
τύου	 ->4	,->2	
τύπο	 ->3	ς->3	υ->16	
τύπω	ν->3	σ->29	
τύρο	ν->1	
τύρφ	η->6	
τύσσ	ε->4	ο->7	
τύχα	μ->4	
τύχε	ι->18	τ->1	
τύχη	 ->7	μ->2	ς->1	
τύχθ	η->2	
τύχο	υ->46	
τύων	 ->4	,->1	.->3	
τύωσ	η->1	
τώ έ	δ->1	ν->1	
τώ α	κ->1	π->10	υ->1	
τώ γ	ι->8	
τώ ε	ν->1	π->3	
τώ η	 ->1	μ->1	
τώ ι	δ->2	
τώ κ	α->2	υ->1	ύ->2	
τώ λ	ε->1	ο->2	
τώ μ	α->1	ε->3	
τώ ν	α->13	
τώ π	ά->1	ο->10	ρ->1	ω->1	ώ->1	
τώ σ	ε->2	τ->3	υ->1	
τώ τ	η->10	ι->1	ο->6	ρ->1	
τώ υ	π->2	
τώ χ	ω->1	
τώ ω	σ->1	
τώ ό	λ->1	μ->1	τ->6	
τώ ώ	σ->1	
τώ, 	ί->1	α->1	κ->19	
τώ.Η	 ->1	
τώ.Κ	υ->2	
τώ: 	τ->1	
τώv 	ε->1	
τώβρ	ι->4	
τώθη	κ->4	
τώμα	ι->8	τ->3	
τών 	-->1	έ->3	ή->1	α->11	β->2	γ->13	δ->3	ε->9	ζ->4	θ->4	κ->42	μ->71	ν->3	ξ->1	ο->3	π->18	σ->23	τ->79	υ->3	φ->1	χ->2	ω->1	ό->2	
τών!	Κ->1	
τών)	Κ->1	
τών,	 ->55	
τών.	 ->1	Έ->2	Ό->1	Α->3	Γ->3	Δ->2	Ε->2	Η->1	Θ->3	Κ->5	Μ->1	Ν->1	Ο->4	Π->2	Σ->4	Τ->1	Υ->1	Ω->3	
τών;	 ->2	
τώνε	ι->2	τ->1	
τώνο	ν->4	υ->14	
τώντ	α->19	
τώνω	 ->8	
τώπι	ζ->1	σ->26	
τώπο	υ->1	
τώρα	 ->80	,->6	.->4	·->1	
τώς 	(->1	γ->1	ε->1	η->2	κ->2	π->1	σ->4	τ->6	χ->1	ω->1	ό->1	
τώς.	 ->3	(->1	Α->1	
τώσα	 ->1	μ->1	ς->1	τ->3	
τώσε	ι->88	τ->3	ω->26	
τώση	 ->1	
τώσο	υ->13	
τώσω	 ->1	
τώτα	 ->1	·->1	
τώτε	ρ->2	
τώτο	ς->5	
τώχε	ι->15	υ->1	
υ "Α	ν->1	
υ "ε	υ->1	
υ "ν	έ->1	
υ "π	ρ->1	
υ ' 	3->2	9->1	
υ (.	.->1	
υ - 	α->1	δ->2	ε->1	ζ->1	θ->2	μ->1	ν->5	π->2	σ->3	ό->1	
υ 1 	δ->1	ε->2	κ->2	σ->1	τ->1	χ->1	
υ 1,	 ->1	
υ 1.	 ->1	Α->2	Κ->1	Π->1	
υ 10	%->1	0->1	
υ 12	%->1	
υ 13	 ->1	
υ 15	%->1	2->3	8->1	
υ 19	8->4	9->33	ο->1	
υ 2 	ε->1	θ->1	
υ 2,	 ->1	3->1	8->1	
υ 2.	1->1	Ω->1	
υ 20	0->27	
υ 21	ο->5	
υ 29	,->1	9->1	
υ 2α	,->1	
υ 34	 ->1	
υ 37	%->1	
υ 4 	ε->1	τ->2	
υ 48	 ->1	
υ 5 	ε->1	
υ 50	 ->1	,->1	
υ 5ο	υ->5	
υ 6 	ε->1	κ->1	τ->2	
υ 6"	 ->1	;->1	
υ 67	 ->1	
υ 7 	μ->1	τ->3	
υ 7,	 ->3	
υ 8 	σ->1	
υ 8-	9->1	
υ 80	%->1	
υ 9 	τ->1	
υ 99	 ->1	
υ AI	D->1	
υ AL	T->2	
υ Al	e->1	
υ Am	b->1	
υ As	p->1	
υ BB	C->3	
υ Ba	r->3	
υ Be	r->5	v->1	
υ Bu	s->1	
υ CO	2->1	
υ Co	r->1	
υ De	v->1	
υ Do	m->1	
υ EC	H->2	
υ EQ	U->1	
υ Ed	m->1	
υ En	r->1	
υ Er	i->3	
υ Es	s->1	
υ Fa	s->1	
υ Fl	o->2	
υ Fr	a->1	
υ Gr	e->1	
υ Ha	i->8	
υ He	i->2	
υ II	I->1	
υ IN	T->21	
υ Il	i->3	
υ In	g->1	
υ Je	a->2	
υ Jφ	r->10	
υ Ki	n->1	
υ Kl	i->1	
υ Kό	μ->5	
υ LE	A->20	
υ La	n->1	
υ Li	i->1	
υ Lo	m->1	
υ Ma	r->2	
υ Mi	t->1	
υ Na	g->2	t->1	
υ Ol	i->1	
υ Or	a->1	
υ PH	A->1	
υ Pr	o->4	
υ Ri	c->1	
υ SA	V->1	
υ Sa	i->1	
υ Sc	h->3	
υ Se	a->3	
υ Sj	φ->1	
υ Ta	m->1	
υ To	b->1	
υ UN	M->1	
υ UR	B->6	
υ Ur	s->1	
υ Va	n->1	
υ Vi	t->1	v->1	
υ Wa	d->1	
υ Yo	r->1	
υ hi	g->1	
υ ma	i->1	
υ Α.	 ->1	
υ Α3	2->1	
υ ΑΕ	Π->1	γ->2	
υ Αβ	ι->1	
υ Αγ	ί->4	
υ Αμ	σ->25	
υ Αν	ά->1	θ->5	τ->3	
υ Ατ	λ->2	
υ Β.	Η->1	
υ Βα	λ->4	σ->13	
υ Βε	λ->3	ρ->4	
υ Βο	ρ->2	
υ Γε	ν->2	
υ Γύ	ρ->1	
υ ΔΝ	Τ->2	
υ Δε	κ->1	ξ->1	υ->3	
υ Δι	α->6	ε->1	κ->6	
υ Δο	υ->1	ύ->3	
υ ΕΤ	Π->1	
υ Εδ	ι->1	
υ Εθ	ν->1	
υ Ει	σ->2	
υ Ελ	σ->14	
υ Επ	ι->11	
υ Ερ	γ->1	
υ Εσ	ω->1	
υ Ευ	ρ->127	
υ Ην	ω->13	
υ Θε	ο->2	
υ ΙΙ	Ι->3	
υ Ια	ν->1	
υ Ιρ	λ->1	
υ Ισ	ρ->1	
υ Κα	θ->1	ν->6	
υ Κο	ι->95	σ->14	
υ Κυ	ό->4	
υ Κό	μ->23	
υ Λό	ρ->1	
υ Μά	α->4	
υ Μα	ΐ->1	ρ->1	
υ Μι	λ->1	
υ Μπ	ά->1	ι->1	
υ Νο	ε->1	
υ Νό	τ->5	
υ ΟΑ	Σ->1	
υ ΟΗ	Ε->2	
υ Οκ	τ->2	
υ Ολ	ο->1	
υ Ομ	ά->1	
υ Ορ	γ->4	
υ ΠΟ	Ε->5	
υ ΠΠ	Ε->4	
υ Πά	δ->3	
υ Πα	γ->6	ρ->1	
υ Πε	ρ->1	
υ Πι	ν->1	
υ Πο	λ->4	
υ Πρ	ο->8	ω->10	
υ Ρά	ι->1	
υ Ρή	ν->1	
υ Ρί	ο->1	
υ Σέ	ν->2	
υ Σι	σ->1	
υ Στ	α->1	ρ->3	ό->2	
υ Συ	μ->104	ν->8	
υ Σύ	μ->1	
υ Σώ	μ->12	
υ Τέ	ξ->1	
υ Τα	μ->8	
υ Τρ	ί->1	
υ Υπ	ο->4	
υ ΦV	P->1	
υ Φε	β->1	
υ Φι	λ->10	
υ Χά	ρ->14	
υ Χό	λ->1	
υ άθ	λ->1	
υ άκ	ο->1	
υ άλ	λ->3	
υ άν	θ->4	
υ άπ	ο->2	
υ άρ	ε->1	θ->27	χ->3	
υ άσ	κ->2	
υ έγ	ι->10	
υ έδ	ε->1	ω->7	
υ έθ	ε->2	ι->3	
υ έκ	α->12	θ->1	
υ έλ	α->10	
υ έμ	φ->1	
υ έν	α->6	ν->1	τ->1	
υ έπ	λ->1	ρ->3	
υ έρ	γ->6	ε->2	χ->6	ω->1	
υ έσ	τ->2	
υ έτ	ο->10	σ->2	
υ έφ	ε->1	
υ έχ	ε->48	ο->69	ω->4	
υ έω	ς->2	
υ ή 	π->1	τ->2	
υ ήδ	η->9	
υ ήθ	ε->2	
υ ήρ	θ->1	
υ ήτ	α->16	
υ ίσ	ω->4	
υ α9	0->1	
υ αγ	α->1	κ->1	ν->1	ο->1	ρ->14	ω->2	ό->1	
υ αδ	ε->1	
υ αζ	ώ->1	
υ αι	σ->3	τ->3	ώ->10	
υ ακ	ο->10	ρ->1	ό->3	
υ αλ	β->1	λ->4	
υ αμ	φ->1	
υ αν	 ->1	ά->7	έ->10	ή->2	α->46	ε->2	η->5	θ->9	ο->1	τ->30	
υ αξ	ί->3	ι->5	
υ απ	ά->1	έ->6	ή->2	α->13	ε->9	η->3	λ->2	ο->55	ό->17	
υ αρ	ι->14	μ->3	ν->3	χ->3	
υ ασ	κ->3	χ->3	ύ->2	
υ ατ	ό->1	
υ αυ	ξ->1	σ->4	τ->38	
υ αφ	α->3	ε->1	θ->1	ο->80	
υ βά	ρ->2	
υ βέ	β->2	
υ βα	δ->1	θ->1	σ->4	
υ βγ	α->1	
υ βε	β->2	λ->3	
υ βι	ώ->2	
υ βλ	ά->1	έ->5	
υ βο	υ->3	
υ βρ	ά->1	έ->1	ί->27	
υ βό	ρ->1	
υ γέ	ν->1	
υ γί	ν->5	
υ γα	λ->2	
υ γε	γ->7	ν->5	
υ γι	'->2	α->73	γ->1	
υ γλ	ω->1	ώ->1	
υ γν	ω->4	
υ γρ	ά->2	
υ γύ	ρ->2	
υ δέ	χ->1	
υ δή	λ->1	
υ δί	ν->6	
υ δα	γ->1	π->1	σ->1	
υ δε	ί->2	λ->5	ν->95	σ->1	ύ->3	
υ δη	μ->23	
υ δι	ά->1	έ->6	α->69	ε->16	κ->17	ν->1	ο->5	σ->1	χ->1	
υ δο	θ->2	κ->1	λ->3	ύ->1	
υ δρ	α->1	ο->1	ό->1	
υ δυ	ν->1	σ->4	
υ δό	θ->4	
υ δύ	ο->1	
υ δώ	σ->3	
υ εά	ν->1	
υ εί	δ->38	μ->6	ν->96	π->9	τ->1	χ->40	
υ εγ	γ->4	ε->1	κ->18	ώ->1	
υ εδ	ά->2	ρ->3	ώ->4	
υ ει	δ->1	κ->1	π->1	ρ->1	ς->1	σ->10	
υ εκ	 ->3	δ->4	κ->1	λ->5	μ->1	π->10	σ->3	τ->2	φ->11	
υ ελ	έ->3	ή->3	ε->2	π->1	
υ εμ	β->2	ε->1	π->12	φ->1	
υ εν	 ->10	έ->4	α->1	δ->11	ε->6	θ->2	σ->1	τ->6	ό->4	
υ εξ	έ->8	ή->1	α->15	ε->7	η->1	ι->2	ο->1	τ->1	ω->1	
υ επ	έ->9	ί->13	α->4	ε->6	η->1	ι->77	ο->1	ω->1	ό->2	
υ ερ	γ->10	ε->2	ώ->2	
υ εσ	ε->2	
υ ετ	α->2	ο->1	
υ ευ	ε->1	θ->1	ρ->20	χ->1	
υ εφ	α->5	
υ εύ	κ->1	
υ ζή	τ->4	
υ ζε	ι->1	
υ ζη	τ->11	
υ ζο	υ->7	ύ->2	
υ ζω	ή->9	
υ ζώ	ο->1	
υ η 	Έ->1	Α->1	Ε->11	ί->2	α->6	δ->1	ε->9	η->1	κ->3	μ->2	ο->4	π->2	σ->1	φ->2	
υ ηγ	έ->1	
υ ηλ	ε->1	
υ ημ	ε->1	
υ θέ	λ->16	μ->13	σ->5	τ->3	
υ θί	γ->1	
υ θα	 ->238	λ->2	ν->1	
υ θε	ρ->3	σ->8	ω->10	ώ->1	
υ θυ	μ->1	
υ ιδ	ί->2	ι->9	
υ ικ	α->1	
υ ιρ	λ->1	
υ ισ	ο->1	π->2	τ->3	χ->4	
υ ιτ	α->1	
υ κ.	 ->63	(->2	.->1	P->1	
υ κά	θ->1	λ->1	ν->11	π->2	
υ κέ	ν->3	
υ κί	ν->1	
υ κα	θ->32	ι->145	κ->3	λ->7	μ->1	ν->4	τ->84	
υ κε	ι->6	κ->1	φ->11	
υ κι	 ->2	ν->6	
υ κλ	ά->3	α->1	
υ κο	ι->36	ν->2	σ->1	
υ κρ	ά->29	α->3	ε->1	ύ->1	
υ κτ	η->1	
υ κυ	β->5	κ->4	μ->1	ρ->9	
υ κό	μ->7	σ->22	
υ κύ	κ->10	ρ->1	
υ κώ	δ->1	
υ λά	β->1	
υ λέ	γ->1	ε->1	ν->2	
υ λή	φ->2	ψ->1	
υ λα	μ->8	ο->3	ϊ->1	
υ λε	ί->2	ι->5	χ->1	
υ λι	γ->1	
υ λό	γ->2	μ->1	
υ μά	θ->1	λ->1	
υ μέ	λ->5	ν->1	ρ->2	σ->4	τ->4	χ->4	
υ μή	ν->2	
υ μί	α->1	λ->1	
υ μα	ζ->1	κ->1	ρ->2	ς->43	
υ με	 ->26	γ->5	ι->1	λ->1	ρ->1	τ->13	
υ μη	 ->2	ν->3	χ->1	
υ μι	α->3	κ->1	λ->2	
υ μν	η->3	
υ μο	ι->1	λ->1	ν->1	ρ->2	υ->13	
υ μπ	ά->1	έ->1	ο->35	ό->1	
υ μό	λ->7	ν->3	
υ νέ	ε->1	ο->4	ω->1	
υ να	 ->204	ζ->1	
υ νε	ο->1	π->1	ρ->10	
υ νο	μ->4	σ->1	
υ νό	μ->3	τ->1	
υ ξέ	σ->1	
υ ξα	ν->1	
υ ξε	κ->6	ν->1	
υ ο 	Ο->1	Π->2	έ->1	α->1	ε->1	κ->4	λ->1	π->3	σ->3	
υ οδ	ή->4	ε->1	η->3	
υ οι	 ->18	κ->2	
υ ολ	ο->2	
υ ομ	ά->1	ι->4	ο->2	
υ ον	ο->3	ό->1	
υ οπ	ο->13	ω->2	
υ ορ	ί->4	γ->1	ι->3	ό->1	
υ ου	σ->3	
υ οφ	έ->2	ε->8	
υ οχ	ή->2	
υ ού	τ->1	
υ π.	χ->1	
υ πά	ν->2	τ->1	
υ πέ	θ->1	τ->1	
υ πή	ρ->2	
υ πα	ί->1	γ->3	ζ->1	λ->1	ρ->86	
υ πε	ί->2	δ->1	ι->1	ν->1	ρ->94	τ->3	φ->1	
υ πη	γ->1	
υ πι	ά->1	θ->1	ο->2	σ->4	
υ πλ	ή->4	α->8	η->22	ο->5	
υ πν	ε->3	
υ πο	ι->1	λ->33	σ->3	υ->46	ύ->1	
υ πρ	ά->4	έ->52	α->25	ο->249	ω->3	ό->21	ώ->6	
υ πυ	λ->1	
υ πω	 ->1	λ->1	ς->8	
υ πό	ρ->3	
υ πώ	ς->1	
υ ρα	τ->6	
υ ρη	θ->2	τ->1	
υ ρυ	θ->2	π->1	
υ ρό	λ->5	
υ ρώ	τ->1	
υ σέ	β->1	
υ σή	μ->6	
υ σί	γ->2	
υ σα	ν->1	ς->14	φ->1	
υ σε	 ->32	β->5	
υ ση	μ->21	
υ σκ	έ->4	α->1	ι->3	ο->6	ό->2	
υ σο	β->1	
υ στ	ά->4	ή->2	α->3	ε->2	η->37	ι->9	ο->29	ρ->5	ό->21	
υ συ	γ->7	ζ->9	λ->2	μ->37	ν->76	σ->11	χ->2	
υ σφ	ο->1	
υ σχ	ε->41	η->5	
υ σω	σ->1	
υ σύ	μ->2	ν->3	
υ τά	δ->1	χ->1	
υ τέ	θ->3	λ->2	σ->1	
υ τή	ρ->1	
υ τί	θ->6	π->1	
υ τα	 ->20	
υ τε	ί->1	λ->6	ρ->4	
υ τη	 ->4	ν->13	ς->53	
υ τι	 ->1	ς->11	
υ τμ	ή->4	
υ το	 ->37	μ->4	ν->10	υ->58	
υ τρ	έ->3	ί->1	α->1	ι->2	ο->1	ό->3	ώ->1	
υ τυ	π->1	
υ τω	ν->19	
υ τό	ν->1	σ->3	
υ τύ	π->1	χ->1	
υ τώ	ρ->3	
υ υδ	ά->2	
υ υι	ο->3	
υ υπ	ά->26	έ->16	ή->1	α->1	ε->4	η->2	ο->14	ό->2	
υ υφ	ί->7	
υ φά	σ->1	
υ φέ	ρ->1	
υ φί	λ->1	
υ φα	ί->22	ι->1	κ->1	σ->1	
υ φι	δ->1	λ->1	
υ φλ	ε->1	
υ φο	β->2	ρ->2	
υ φρ	ά->1	ό->1	
υ φτ	ά->1	
υ φω	σ->1	
υ φό	β->1	ρ->2	
υ φύ	λ->2	σ->1	
υ χά	ρ->1	
υ χα	ι->1	ρ->17	
υ χε	ι->1	
υ χι	τ->1	
υ χο	ί->1	ρ->7	
υ χρ	έ->1	ή->5	ε->16	η->23	ο->4	ό->15	
υ χω	ρ->1	
υ χώ	ρ->5	
υ ψή	φ->4	
υ ψη	φ->13	
υ ωκ	ε->1	
υ ωρ	α->1	
υ ως	 ->15	
υ ωσ	τ->1	
υ όγ	κ->4	
υ όλ	α->3	ο->6	
υ όμ	ω->4	
υ όπ	ο->1	ω->2	
υ όρ	ο->4	ω->1	
υ όσ	ο->7	
υ ότ	α->3	ι->49	
υ όχ	ι->1	
υ ύδ	α->2	
υ ύψ	ο->1	
υ" δ	ε->1	
υ" τ	ο->1	
υ), 	ε->1	
υ)Έκ	θ->4	
υ)Κυ	ρ->1	
υ)Πέ	μ->1	
υ)Πα	ρ->1	
υ, F	r->1	
υ, L	e->1	
υ, Κ	ο->3	
υ, ά	ρ->1	
υ, έ	ν->1	ξ->1	τ->1	χ->2	
υ, ή	 ->1	τ->3	
υ, α	λ->11	ν->6	π->3	υ->6	φ->4	ύ->1	
υ, β	ά->2	
υ, γ	ε->1	ι->4	ν->1	
υ, δ	ε->9	η->2	ι->6	υ->1	
υ, ε	ά->3	ί->10	λ->1	ν->10	π->9	υ->1	φ->2	
υ, η	 ->19	
υ, θ	έ->1	α->3	ε->1	
υ, ι	δ->4	
υ, κ	ά->1	α->26	υ->3	ύ->4	
υ, μ	έ->1	α->2	ε->6	ι->1	
υ, ν	α->13	ο->1	
υ, ο	 ->10	ι->12	π->1	φ->1	ύ->1	
υ, π	έ->2	α->4	ε->1	ι->6	ο->10	ρ->13	
υ, σ	α->1	ε->5	τ->12	υ->4	χ->3	
υ, τ	ή->1	α->5	η->20	ι->1	ο->13	ό->4	
υ, υ	π->1	
υ, ψ	ή->1	
υ, ω	ς->5	σ->1	
υ, ό	,->1	μ->3	π->12	σ->1	τ->5	χ->1	
υ, ώ	σ->4	
υ. Α	π->1	υ->1	
υ. Δ	ε->1	
υ. Κ	η->1	
υ. Ο	ι->1	
υ. Τ	ο->1	
υ.(Η	 ->1	
υ.(Τ	ο->1	
υ.50	:->1	
υ.FR	)->1	
υ.Έτ	σ->1	
υ.Ίσ	ω->1	
υ.Όλ	ο->2	
υ.Όμ	ω->2	
υ.Όπ	ω->3	
υ.Όσ	ο->4	
υ.Ότ	α->1	
υ.Όχ	ι->1	
υ.Αγ	α->1	
υ.Ακ	ο->1	ρ->1	
υ.Αλ	λ->2	
υ.Αν	α->2	η->1	τ->4	
υ.Αξ	ι->1	
υ.Απ	ό->3	
υ.Αρ	χ->1	
υ.Ας	 ->1	
υ.Αυ	τ->10	
υ.Βά	σ->1	
υ.Βή	μ->1	
υ.Γε	ν->1	
υ.Γι	'->2	α->7	
υ.Γν	ω->1	
υ.Δε	ν->9	
υ.Δι	α->1	
υ.Δυ	σ->1	
υ.Εά	ν->2	
υ.Εί	μ->4	ν->4	
υ.Εδ	ώ->1	
υ.Εκ	τ->1	φ->1	
υ.Ελ	π->1	
υ.Εμ	ε->1	
υ.Εν	 ->2	τ->2	ό->1	
υ.Επ	ί->2	ι->3	ο->1	
υ.Ετ	η->1	
υ.Ευ	τ->1	χ->1	
υ.Η 	Έ->1	Ε->4	Ο->2	Σ->2	έ->1	α->2	δ->4	ε->2	θ->1	μ->1	π->3	σ->1	χ->1	
υ.Θέ	λ->3	
υ.Θα	 ->6	
υ.Θε	ω->2	
υ.Κα	ι->3	τ->4	
υ.Κυ	ρ->5	
υ.Κύ	ρ->4	
υ.Με	 ->2	τ->2	
υ.Μι	α->1	λ->1	
υ.Μο	λ->1	
υ.Μπ	ο->3	
υ.Ο 	Π->1	ε->1	κ->1	
υ.Οι	 ->5	
υ.Οφ	ε->1	
υ.Πα	ρ->2	
υ.Πε	ρ->1	
υ.Πι	σ->2	
υ.Πρ	έ->4	α->1	ι->1	ο->2	ό->2	
υ.Σή	μ->2	
υ.Σε	 ->1	
υ.Σκ	ε->1	
υ.Στ	η->2	ι->2	ο->1	
υ.Συ	ν->2	
υ.Σχ	ο->1	
υ.Τέ	λ->2	
υ.Τα	 ->3	
υ.Το	 ->12	ν->1	ύ->1	
υ.Τώ	ρ->1	
υ.Υπ	ά->2	
υ.Χθ	έ->1	
υ.Χρ	ε->1	
υ.Ως	 ->1	
υ.Ωσ	τ->3	
υ/Le	i->1	
υ: δ	ί->1	
υ: η	 ->2	
υ: π	έ->1	ι->1	
υ: τ	η->2	
υ; Α	ς->1	
υ; Τ	ο->1	
υ;Επ	ι->1	
υ;Κυ	ρ->1	
υvoρ	ι->1	
υvσδ	o->4	
υ· ε	π->1	
υΒεβ	α->1	
υΚηρ	ύ->3	
υάζε	ι->2	τ->2	
υάζο	ν->3	υ->4	
υάκι	α->1	
υάλη	ς->1	
υάρι	θ->8	ο->6	
υάσε	ι->2	
υάσι	γ->1	ν->1	
υάσμ	α->1	
υάσο	υ->4	
υάστ	η->1	
υάτα	ι->2	
υέλι	κ->14	
υή 1	7->1	
υή 2	1->1	
υή α	υ->1	
υή δ	ε->1	
υή κ	α->1	
υή ν	έ->1	
υή π	ρ->1	
υή τ	ε->1	ο->2	
υή, 	έ->1	ψ->1	
υή.(	Τ->1	
υή: 	Π->1	
υής 	κ->1	σ->1	τ->6	
υής,	 ->1	
υήσε	ι->1	ω->2	
υα α	σ->1	
υα γ	υ->1	
υα κ	α->2	
υα μ	έ->1	ε->2	
υα ν	α->1	
υα π	ο->1	
υα υ	π->1	
υα χ	ρ->1	
υα ό	τ->1	
υα, 	ι->1	τ->1	
υαίσ	θ->9	
υαισ	θ->6	
υακέ	ς->1	
υαλί	.->1	α->10	
υαλο	π->1	
υαλό	 ->1	)->1	
υαν 	δ->1	σ->1	χ->1	
υανά	γ->1	
υαρί	ο->29	
υασί	ε->2	
υασθ	ε->1	
υασι	ώ->1	
υασμ	έ->2	ό->3	
υαστ	έ->30	ή->20	ε->2	ι->4	ο->2	ώ->7	
υβέν	τ->1	
υβέρ	ν->115	
υβαλ	ά->1	
υβδο	,->1	ς->2	
υβερ	ν->157	
υβευ	θ->2	
υβεύ	ε->7	ο->11	
υβιν	υ->1	
υβλί	ν->1	
υβο 	ε->1	
υβρι	σ->1	
υβόμ	α->1	
υγέν	ε->2	
υγές	,->1	
υγή 	Ι->1	δ->1	κ->1	π->1	σ->7	τ->3	υ->1	
υγή,	 ->1	
υγή.	Σ->1	
υγής	 ->1	
υγία	ν->1	
υγίζ	ε->2	
υγα 	δ->1	κ->1	ν->1	τ->1	
υγαλ	έ->3	
υγαν	 ->1	
υγας	"->1	
υγατ	ρ->1	
υγγα	ρ->1	
υγγε	ν->2	
υγγν	ώ->3	
υγγώ	μ->1	
υγε 	τ->2	
υγεί	α->43	
υγει	ο->13	
υγεν	ν->1	
υγες	 ->9	,->5	.->4	
υγιέ	ς->1	
υγιε	ί->1	ι->1	
υγιο	ύ->1	
υγισ	μ->1	
υγκά	λ->2	
υγκέ	ν->18	
υγκί	 ->1	ν->1	
υγκα	λ->3	τ->9	
υγκε	κ->186	ν->19	χ->4	
υγκι	ν->2	
υγκλ	ί->1	ο->3	ό->2	
υγκο	σ->1	
υγκρ	ά->2	ί->2	α->5	ι->5	ο->16	ό->8	
υγκυ	β->1	ρ->5	
υγμέ	ν->9	
υγμί	α->1	
υγμα	,->1	.->1	
υγνώ	μ->6	
υγοι	 ->1	
υγου	ν->1	
υγρά	 ->1	,->1	
υγρα	μ->1	
υγρο	τ->1	
υγρό	τ->1	
υγχά	ν->11	
υγχα	ί->16	ρ->35	
υγχρ	η->2	ο->5	ό->9	
υγχω	ν->2	ρ->4	
υγχώ	ν->1	ρ->1	
υγό 	τ->1	
υγών	 ->1	,->1	
υδάτ	ι->33	ω->50	
υδέπ	ο->4	
υδέρ	κ->1	
υδήπ	ο->2	
υδαί	α->2	ο->1	
υδαι	ό->7	
υδασ	τ->1	
υδατ	α->1	
υδεί	ς->2	
υδεν	ί->4	
υδετ	ε->1	
υδιά	κ->1	
υδια	φ->1	
υδιο	ύ->1	
υδου	ς->1	
υδρά	ρ->4	
υδρα	ρ->1	
υδρε	ς->1	
υδρο	γ->1	η->1	μ->1	
υδότ	η->1	
υδών	 ->2	
υε ν	α->1	
υε τ	ο->2	
υείς	,->1	
υεθν	ι->1	
υελι	α->1	ξ->22	
υελπ	ι->4	
υερ 	ε->1	
υετέ	ς->3	
υετή	 ->4	
υετο	ύ->6	
υζήτ	η->162	
υζητ	ά->15	ή->54	ε->3	η->8	ο->16	
υηδί	α->4	
υηδο	ί->1	
υηθε	ί->1	
υηθο	ύ->5	
υηθώ	 ->1	
υημέ	ν->1	
υημε	ρ->16	
υθέρ	ω->20	
υθέτ	η->5	ω->2	
υθέω	ς->2	
υθήθ	η->1	
υθήκ	α->1	
υθήσ	α->1	ε->9	ο->11	ω->2	
υθα 	σ->1	τ->1	
υθα:	Ό->1	
υθαί	ρ->4	
υθεί	 ->46	.->4	α->6	τ->3	
υθεν	ά->6	τ->1	
υθερ	ί->36	ι->10	ω->2	ώ->2	
υθετ	η->2	ο->1	
υθη 	α->1	κ->1	π->1	
υθηθ	ο->1	
υθμί	ζ->6	σ->33	
υθμι	σ->15	
υθμο	ύ->5	
υθμό	 ->1	ς->1	
υθο 	κ->1	τ->2	
υθο:	 ->1	
υθος	 ->1	
υθού	μ->16	ν->34	
υθυγ	ρ->1	
υθυν	ε->1	θ->4	τ->46	ό->7	
υθων	 ->1	
υθό 	τ->1	
υθόρ	μ->1	
υθύν	α->2	ε->24	η->79	ο->11	σ->29	ω->11	
υθώ 	ν->2	
υθών	τ->2	
υιοθ	έ->4	ε->19	
υκές	 ->1	
υκή 	Β->10	
υκής	 ->2	
υκαι	ρ->58	
υκατ	ά->1	α->1	
υκεν	τ->2	
υκες	 ->1	
υκιά	 ->1	
υκιώ	ν->1	
υκλέ	τ->2	
υκλο	φ->34	
υκλω	θ->1	μ->3	
υκλώ	μ->2	ν->5	σ->3	
υκνό	τ->1	
υκολ	ί->1	υ->3	ό->5	ύ->15	
υκού	 ->1	
υκρί	ν->1	
υκρα	ν->1	τ->1	
υκρι	ν->12	
υκτά	 ->1	
υκτή	 ->1	
υκτα	 ->2	ί->4	
υκτε	λ->1	ς->1	
υκτο	 ->1	
υκό 	Β->2	κ->1	ν->2	
υκόλ	υ->4	
υλάκ	ι->2	
υλάξ	ε->10	ο->1	
υλάσ	σ->3	
υλάχ	ι->33	
υλές	 ->3	,->1	
υλέψ	α->1	
υλή 	μ->1	σ->1	τ->2	
υλή)	,->1	
υλή,	 ->1	
υλήσ	ε->2	
υλία	 ->97	,->10	.->8	ς->54	
υλίε	ς->40	
υλίζ	ε->1	ο->1	
υλίο	υ->300	
υλίσ	ε->1	σ->1	
υλίω	ν->20	
υλα,	 ->1	
υλα.	Κ->1	
υλακ	ή->2	ί->1	τ->4	
υλαύ	ν->1	
υλγα	ρ->1	
υλει	ά->19	τ->5	
υλες	,->1	
υλετ	ι->1	
υλευ	τ->161	ό->1	
υλεύ	ε->2	ο->1	σ->3	
υλη 	α->1	
υλησ	ι->1	
υλικ	ά->13	έ->1	ή->2	ο->1	ό->3	ώ->11	
υλισ	μ->2	
υλιώ	ν->9	
υλλά	δ->1	
υλλέ	γ->2	κ->1	ξ->1	
υλλε	κ->6	
υλλη	φ->1	
υλλο	γ->14	
υλμά	ν->1	
υλντ	ό->1	
υλο 	ε->1	κ->4	
υλοβ	ά->1	
υλογ	ι->1	
υλοι	 ->2	
υλοπ	ο->62	
υλος	 ->3	
υλου	 ->2	,->1	.->1	/->1	ς->1	
υλοχ	λ->1	
υλού	δ->1	
υλτί	ν->1	
υλτο	ύ->4	
υλών	 ->7	,->2	.->6	α->8	ε->1	ω->1	
υλώσ	ο->1	
υμ κ	α->1	
υμ σ	υ->1	
υμ, 	γ->1	
υμάρ	ε->2	
υμάσ	ο->1	τ->2	
υμάτ	ω->35	
υμέν	α->2	ε->3	η->19	ο->12	ω->21	
υμία	 ->20	
υμίε	ς->2	
υμίζ	ε->9	ο->5	ω->14	
υμίσ	ο->11	ω->28	
υμα 	-->1	γ->1	ε->2	κ->3	μ->1	ν->1	π->7	σ->5	τ->2	ό->1	ώ->1	
υμα,	 ->6	
υμα.	Θ->1	
υμαί	ν->2	
υμαν	ί->4	
υμασ	μ->1	
υματ	ι->3	ο->2	
υμβά	λ->48	ν->1	σ->8	
υμβί	ω->3	
υμβα	ί->37	δ->5	λ->1	τ->11	
υμβε	ί->13	
υμβι	β->30	
υμβο	λ->23	υ->122	ύ->141	
υμε 	"->3	-->5	1->1	ά->11	έ->46	ή->8	ί->1	α->115	β->3	γ->25	δ->22	ε->84	ζ->1	η->5	θ->5	ι->7	κ->91	λ->16	μ->147	ν->178	ξ->3	ο->19	π->120	ρ->3	σ->179	τ->405	υ->26	φ->5	χ->4	ω->9	ό->126	ώ->11	
υμε!	Α->1	Π->1	
υμε"	 ->1	
υμε,	 ->66	
υμε.	 ->1	(->1	.->1	Έ->1	Ό->1	Α->4	Β->1	Γ->3	Ε->2	Η->3	Θ->3	Κ->6	Μ->1	Ο->2	Π->2	Σ->1	Τ->1	
υμε:	 ->3	
υμεί	 ->14	,->1	.->1	τ->6	
υμη 	ν->1	
υμηθ	ε->2	ο->3	
υμητ	ή->1	ό->3	
υμισ	τ->2	
υμιώ	ν->1	
υμμέ	ν->2	τ->1	
υμμα	χ->9	
υμμε	ρ->14	τ->135	
υμμο	ρ->4	
υμον	ο->3	
υμορ	φ->4	
υμού	μ->25	ν->12	σ->13	
υμπά	θ->3	ν->1	
υμπέ	ρ->11	σ->1	
υμπί	π->2	
υμπα	θ->1	ρ->1	τ->2	
υμπε	ρ->102	
υμπλ	έ->1	ή->3	η->23	ι->2	
υμπο	λ->8	
υμπρ	ά->11	ω->1	
υμπτ	ώ->2	
υμφέ	ρ->36	
υμφε	ρ->11	
υμφι	λ->14	
υμφω	ν->144	
υμφό	ρ->1	
υμφώ	ν->8	
υμό 	π->1	
υμόμ	α->7	
υμώ 	ε->1	η->1	ν->10	ο->1	π->1	τ->1	
υμών	 ->1	
υν "	g->1	α->1	
υν -	 ->3	
υν 8	0->1	
υν C	o->1	
υν P	V->1	
υν Ε	π->1	
υν Υ	π->1	
υν ά	γ->1	δ->1	λ->2	μ->4	σ->1	
υν έ	γ->1	ν->15	τ->3	
υν ή	 ->2	δ->24	
υν ί	σ->1	
υν α	δ->1	ι->2	κ->12	λ->2	ν->19	ξ->2	π->38	ρ->6	σ->2	υ->21	
υν β	ά->2	έ->4	α->1	ε->1	ο->2	
υν γ	ί->5	ι->16	ρ->1	
υν δ	έ->1	ε->6	η->4	ι->18	ο->1	υ->7	ω->1	ύ->3	ώ->1	
υν ε	ά->1	ί->2	γ->4	δ->4	θ->1	ι->5	κ->5	λ->3	ν->11	ξ->8	π->38	ρ->3	σ->1	τ->1	υ->5	φ->1	ύ->1	
υν ζ	ή->1	
υν η	 ->4	
υν θ	έ->3	α->1	ε->2	
υν ι	δ->3	σ->1	
υν κ	ά->13	ί->3	α->80	ε->7	ι->2	υ->2	
υν λ	ά->3	ί->2	ε->1	η->1	ι->4	ο->1	ό->3	ύ->2	
υν μ	ά->1	έ->6	ί->2	α->3	ε->39	ι->15	ο->2	ό->4	
υν ν	έ->1	α->79	ο->2	ό->2	
υν ξ	α->1	ε->2	η->1	
υν ο	ι->52	λ->3	ρ->9	υ->4	χ->1	
υν π	.->1	ά->8	έ->2	ί->1	α->13	ε->17	ι->3	λ->8	ο->24	ρ->36	ω->10	ό->3	ώ->2	
υν ρ	α->1	ε->1	υ->1	
υν σ	ή->9	α->5	ε->44	η->7	κ->1	ο->6	π->1	τ->105	υ->18	χ->6	ω->3	ύ->1	
υν τ	έ->6	ί->1	α->40	ε->7	η->109	ι->44	ο->84	ρ->5	υ->1	ω->1	ό->2	ώ->1	
υν υ	λ->1	π->19	φ->1	ψ->1	
υν φ	ή->1	ο->1	τ->1	
υν χ	ά->1	ι->1	ο->1	ρ->4	ω->2	ώ->3	
υν ω	ς->8	σ->1	φ->1	
υν ό	λ->15	μ->3	ν->2	σ->3	τ->21	χ->2	
υν ώ	σ->1	
υν!Η	 ->1	
υν" 	.->1	
υν, 	έ->1	ή->1	α->2	γ->1	δ->2	ε->4	η->1	κ->4	μ->8	ν->3	π->2	σ->2	ό->1	ώ->1	
υν. 	Ε->1	
υν.Α	π->2	υ->1	
υν.Ε	ά->1	
υν.Η	 ->2	
υν.Θ	έ->1	α->2	
υν.Κ	ά->1	
υν.Ο	ι->3	
υν.Π	ι->2	ρ->1	
υν.Σ	υ->1	
υν: 	ρ->1	
υν; 	Π->1	
υνoρ	ι->1	
υνάβ	ι->1	
υνάδ	ε->157	ο->2	
υνάμ	ε->17	ω->7	
υνάν	θ->1	τ->3	
υνάπ	τ->2	
υνάρ	τ->8	
υνάς	 ->1	
υνάσ	ω->1	
υνάτ	α->1	ε->1	
υνάψ	α->2	
υνέβ	α->11	η->17	
υνέλ	ε->5	
υνέν	τ->3	ω->1	
υνέπ	ε->68	
υνέρ	γ->3	
υνέτ	α->5	ε->2	
υνέχ	ε->43	ι->14	
υνήγ	α->1	
υνήθ	η->3	ι->2	ω->5	
υνήσ	ε->2	ω->1	
υνήψ	ε->1	
υνίο	υ->2	
υνίσ	τ->12	
υνα 	έ->1	α->1	γ->2	δ->1	ε->3	κ->3	π->1	σ->1	τ->1	υ->1	
υνα,	 ->3	
υνα-	τ->1	
υνα.	.->1	Η->1	Κ->1	Σ->1	Ω->1	
υναί	κ->38	ν->8	σ->1	
υναγ	ά->1	ω->2	
υναδ	έ->46	
υναι	κ->37	ν->2	
υναλ	λ->10	
υναμ	ί->15	ε->2	ι->27	ω->5	ώ->12	
υναν	 ->3	θ->2	τ->17	
υναπ	ο->2	ό->13	
υναρ	μ->14	π->1	τ->1	
υνας	 ->9	,->8	.->4	
υνασ	π->14	
υνατ	ά->4	έ->2	ή->34	ε->1	ο->8	ό->171	ώ->1	
υναφ	ή->1	θ->2	
υνδέ	ε->8	ο->10	σ->6	
υνδε	δ->1	θ->3	ό->1	
υνδι	α->58	κ->9	
υνδρ	ά->2	ο->2	
υνδυ	ά->6	α->6	
υνε 	ε->1	η->1	μ->1	ο->2	π->1	τ->1	
υνεί	δ->5	
υνεδ	ρ->47	
υνει	δ->18	σ->18	
υνεκ	τ->9	
υνελ	ή->2	ε->1	
υνεν	ν->4	τ->1	
υνεπ	ά->26	ή->7	α->3	ε->6	ο->1	ώ->71	
υνερ	γ->127	
υνες	 ->21	
υνετ	ά->1	έ->1	ή->4	ό->1	
υνευ	τ->1	
υνεχ	ή->6	ί->55	ε->4	ι->8	ο->3	ώ->19	
υνεύ	ε->4	ο->5	σ->1	
υνη 	γ->3	δ->1	ε->2	κ->1	
υνη.	Ο->1	
υνηγ	ε->1	ο->5	ό->1	ώ->1	
υνηθ	ι->4	ο->2	
υνημ	μ->1	
υνης	 ->1	
υνητ	ι->6	ώ->1	
υνθέ	σ->1	τ->3	
υνθή	κ->145	
υνθε	ί->20	τ->1	
υνθη	κ->33	
υνθο	ύ->10	
υνθώ	 ->2	
υνισ	μ->1	τ->39	
υνο 	ά->2	ή->1	α->5	γ->7	δ->1	ε->1	ν->9	π->1	σ->1	τ->4	φ->1	
υνοδ	ε->15	
υνοε	ί->3	
υνοη	μ->2	
υνοι	 ->6	,->1	.->1	κ->7	
υνολ	ι->43	ό->1	
υνομ	ί->2	ι->4	ο->4	
υνον	θ->1	
υνοο	ύ->2	
υνοπ	τ->20	
υνορ	ε->3	ι->44	
υνος	 ->24	,->3	
υνου	 ->2	ς->2	
υνοχ	ή->72	
υνοψ	ί->3	
υνοϊ	κ->5	
υνοώ	ν->2	
υνση	 ->103	"->1	,->22	.->26	;->2	ς->41	
υντ 	κ->1	
υντά	κ->8	ξ->1	σ->2	χ->2	
υντή	ρ->41	ς->1	
υντα	γ->18	ι->2	κ->1	ξ->5	ρ->1	χ->4	ύ->1	
υντε	λ->4	
υντη	ρ->16	
υντι	κ->7	
υντο	μ->21	ν->47	ύ->1	
υντρ	έ->1	ι->4	
υντό	μ->2	
υνυπ	ά->2	ε->1	ο->3	
υνων	 ->20	
υνόδ	ε->1	ο->10	
υνόλ	ο->7	
υνόμ	α->1	ε->5	
υνόρ	ω->12	
υνότ	α->1	η->5	
υνύπ	α->6	
υξάν	ε->7	ο->5	
υξέλ	λ->18	
υξή 	τ->3	
υξήθ	η->4	
υξής	 ->1	
υξήσ	ε->7	ο->5	
υξαν	ό->7	
υξε 	ν->1	
υξελ	λ->6	
υξεμ	β->3	
υξη 	(->3	-->2	έ->2	ή->2	α->4	δ->2	ε->9	κ->13	μ->7	ν->2	ο->3	π->7	σ->8	τ->58	ό->1	
υξη,	 ->10	
υξη.	Ό->1	Α->1	Ε->1	Η->1	Κ->1	Μ->3	Π->1	Τ->1	
υξηθ	ε->8	ο->2	
υξημ	έ->10	
υξης	 ->62	,->23	.->8	
υξητ	ι->3	
υξια	κ->25	
υο ή	 ->1	
υο α	ξ->1	π->1	σ->1	
υο ε	κ->2	
υο λ	ό->5	
υο μ	ή->1	ε->1	
υο π	α->1	ρ->1	
υο σ	α->1	η->1	
υο τ	ο->1	
υο φ	ο->1	
υο χ	ρ->1	ώ->1	
υο.Ε	υ->1	
υο;Κ	α->1	
υοδω	θ->1	
υοι 	μ->1	
υολο	γ->1	
υολό	γ->1	
υοντ	α->1	
υου 	χ->1	
υοφο	ρ->1	
υπ' 	α->5	ό->4	
υπάγ	ε->1	ο->4	
υπάλ	λ->8	
υπάμ	α->9	
υπάν	ο->1	
υπάρ	ξ->48	χ->238	
υπάτ	α->1	
υπέβ	α->16	
υπέγ	ρ->4	
υπέδ	ε->1	
υπέρ	 ->76	"->1	,->2	-->1	β->5	μ->4	ο->3	
υπήκ	ο->5	
υπήρ	ξ->22	χ->12	
υπα 	γ->3	ε->1	κ->4	π->4	σ->2	
υπα,	 ->2	
υπα.	Π->1	Τ->1	
υπαί	θ->46	ν->15	τ->1	
υπαγ	ο->3	
υπαι	ν->2	
υπακ	ο->2	
υπαλ	λ->13	
υπαν	θ->1	τ->1	
υπαρ	κ->4	ξ->1	χ->2	
υπαχ	θ->1	
υπεί	 ->2	
υπεβ	λ->3	
υπεγ	ρ->1	
υπει	σ->4	
υπεκ	φ->1	
υπεν	θ->70	
υπεξ	α->1	
υπερ	έ->2	ή->4	ί->1	α->23	β->54	ε->8	η->2	ι->2	κ->2	ο->5	π->6	σ->1	ψ->14	
υπευ	θ->9	
υπεύ	θ->29	
υπη 	ά->1	ο->1	π->1	
υπηκ	ο->2	ό->14	
υπηρ	έ->1	ή->1	ε->112	ό->6	
υπικ	ά->2	έ->1	ή->5	ώ->1	
υπλο	κ->4	
υπνά	 ->1	
υπνη	 ->3	
υπνο	.->1	ύ->1	
υπνω	ν->1	
υπνώ	 ->1	
υπο 	α->2	γ->1	κ->3	π->3	σ->4	τ->4	
υπο"	,->1	
υπο,	 ->3	
υποβ	ά->54	α->7	ι->2	λ->20	ο->10	
υπογ	ε->1	ρ->44	ό->4	
υποδ	έ->3	ή->1	α->1	ε->11	ο->33	
υποε	κ->2	
υποθ	έ->28	α->1	
υποκ	α->3	ρ->7	ύ->1	
υπολ	ε->2	η->1	ο->27	
υπομ	ο->5	
υπον	ο->4	ό->2	
υποπ	έ->1	ί->1	ο->8	ρ->1	
υποσ	η->3	κ->1	τ->143	χ->7	
υποτ	ά->2	ί->1	α->2	ι->1	ρ->1	
υπου	ρ->14	
υποφ	έ->2	α->1	η->1	
υποχ	ρ->42	ω->4	ώ->2	
υποψ	ή->19	η->2	
υπού	μ->4	
υπρι	α->1	
υπρό	θ->2	σ->4	
υπτα	 ->1	
υπτε	 ->1	
υπτο	 ->1	
υπωθ	ε->5	ο->1	
υπωμ	έ->2	
υπωσ	ι->6	
υπό 	α->13	γ->1	δ->1	ε->9	κ->2	μ->5	ο->2	π->1	σ->5	τ->22	υ->1	
υπόβ	α->2	
υπόγ	ε->10	
υπόδ	ε->1	
υπόθ	ε->21	
υπόκ	ε->7	
υπόλ	ε->1	ο->36	
υπόσ	τ->1	χ->2	
υπόφ	ο->1	
υπόψ	η->102	
υπώθ	η->9	
υπών	ε->7	ο->2	
υπώσ	α->2	ε->6	ο->2	ω->3	
υρά 	ά->1	έ->1	α->1	δ->1	ε->2	θ->1	κ->3	μ->6	ο->2	π->2	σ->1	τ->12	υ->1	χ->1	ό->1	
υρά,	 ->3	
υράς	 ->4	,->1	
υρέθ	η->2	
υρέο	ς->1	
υρές	 ->6	)->1	
υρέω	ς->1	
υρή 	Ε->2	ε->1	ν->1	π->1	σ->1	
υρή,	 ->3	
υρήν	α->4	
υρής	 ->1	
υρί"	 ->1	
υρία	 ->234	ρ->6	ς->11	
υρίε	ς->57	
υρίζ	ε->1	ο->5	
υρίν	θ->1	
υρίο	υ->6	
υρίσ	ε->1	ο->1	
υρίω	ν->15	ς->76	
υρα 	γ->1	δ->3	ε->4	η->1	θ->3	κ->3	ν->2	π->2	σ->4	τ->3	ό->3	
υραλ	ι->2	
υραν	ό->1	
υργέ	 ->1	
υργή	θ->14	μ->1	σ->42	
υργί	α->122	ε->3	
υργε	ί->28	
υργη	θ->19	
υργι	κ->14	σ->2	
υργκ	ε->1	
υργο	ί->4	ύ->28	
υργό	 ->3	ς->9	
υργώ	ν->24	
υρε 	π->1	
υρεί	 ->1	α->10	ε->2	ς->1	τ->1	
υρεθ	ε->4	ο->1	
υρες	 ->3	
υρη 	γ->1	η->1	ό->3	
υρη,	 ->1	
υρη.	Κ->1	
υρηθ	ο->2	
υρην	α->1	ι->3	
υρης	 ->1	
υρθε	ί->2	
υρθο	ύ->1	
υριά	 ->2	ρ->1	
υρια	κ->1	ν->3	ρ->15	
υρικ	ά->2	έ->1	ή->2	ό->21	
υριο	λ->2	
υρισ	θ->1	κ->3	μ->26	τ->3	
υριτ	ι->1	
υριό	τ->3	
υριώ	ν->1	
υρκί	α->12	
υρκα	γ->1	
υρκι	κ->3	
υρο 	δ->1	κ->1	π->1	σ->1	ό->2	
υρο,	 ->2	
υρο.	Σ->1	
υροβ	ο->1	
υροδ	ρ->4	
υροι	 ->4	,->1	
υροκ	ο->1	
υρομ	α->1	
υροπ	ο->1	ρ->4	
υρος	 ->5	,->1	
υρου	ς->1	
υρού	.->1	ν->4	ς->1	
υρρι	κ->1	
υρση	 ->16	ς->10	
υρτά	ρ->1	
υρυμ	έ->8	
υρυν	θ->10	ό->3	
υρωβ	ο->5	
υρωε	κ->3	
υρωθ	ε->2	ο->1	
υρωμ	ε->1	
υρωπ	α->926	
υρωφ	ε->1	
υρό 	δ->1	κ->2	μ->3	σ->2	τ->1	
υρόμ	α->1	
υρότ	α->1	ε->3	
υρύ 	κ->1	π->1	φ->1	
υρύ,	 ->1	
υρύν	ε->5	ο->9	σ->3	
υρύτ	α->1	ε->21	
υρώ 	έ->1	α->2	γ->7	ε->2	θ->1	κ->3	λ->1	μ->1	π->1	σ->1	τ->4	χ->1	ω->1	
υρώ)	,->1	
υρώ,	 ->7	
υρώ.	Δ->1	Ε->1	Η->3	Σ->1	Τ->3	
υρώθ	η->2	
υρώμ	α->1	
υρών	 ->2	,->1	ε->3	
υρώπ	η->351	
υρώσ	ε->11	ο->1	
υς (	8->1	I->1	Ε->1	κ->1	
υς -	 ->7	
υς /	 ->1	
υς 1	 ->2	0->2	2->1	5->1	
υς 2	 ->1	0->4	
υς 5	0->1	
υς 7	0->1	
υς 8	0->1	
υς D	a->1	
υς «	κ->1	
υς Α	λ->1	υ->5	
υς Β	ά->1	έ->1	
υς Γ	Μ->1	Τ->3	ά->3	ε->1	
υς Ε	π->5	υ->11	
υς Ι	τ->1	
υς Κ	ο->4	
υς Ν	έ->1	
υς Σ	έ->1	ο->1	υ->1	
υς Υ	π->1	
υς Φ	ι->1	
υς ά	λ->6	ν->1	ρ->1	
υς έ	γ->1	δ->1	ν->4	τ->1	χ->5	
υς ή	 ->5	
υς ί	δ->3	
υς α	γ->8	δ->1	ι->1	κ->1	λ->2	ν->39	ξ->2	π->30	σ->4	τ->1	υ->18	φ->1	
υς β	έ->1	ί->1	α->1	ε->2	ι->2	λ->1	ο->21	ρ->2	
υς γ	ε->10	ι->28	ν->1	ο->1	
υς δ	ή->2	ί->1	ε->12	η->5	ι->37	ο->5	ρ->3	υ->2	ύ->5	
υς ε	ί->8	α->4	γ->2	δ->1	θ->4	ι->7	κ->12	λ->5	μ->4	ν->16	ξ->5	π->24	ρ->6	σ->1	τ->5	υ->4	φ->1	χ->1	
υς ζ	η->1	ω->3	ώ->3	
υς η	 ->7	λ->1	
υς θ	έ->2	α->11	ε->3	υ->1	
υς ι	δ->2	θ->1	ρ->1	σ->4	
υς κ	.->1	ά->4	α->119	ε->1	ι->8	ο->8	ρ->1	υ->2	ό->6	
υς λ	ί->5	α->4	ε->1	ι->1	ο->2	ό->13	
υς μ	έ->23	ή->8	α->18	ε->24	η->3	ι->6	ο->9	π->2	ό->1	
υς ν	έ->7	α->33	ο->2	ό->1	
υς ξ	έ->1	ε->2	
υς ο	δ->2	ι->7	λ->2	μ->5	π->21	ρ->8	φ->1	ύ->1	
υς π	o->1	έ->4	ί->1	α->20	ε->12	ι->3	λ->6	ο->134	ρ->45	ω->3	ό->39	
υς ρ	α->1	υ->3	ω->1	ό->2	ύ->2	
υς σ	έ->1	α->6	ε->14	η->6	ι->1	ο->1	τ->91	υ->49	χ->3	ω->1	ύ->1	
υς τ	έ->2	α->6	ε->4	η->69	ι->4	ο->102	ρ->17	υ->1	ω->30	ό->1	ύ->1	
υς υ	δ->9	π->26	ψ->1	
υς φ	α->2	ι->2	ο->5	ρ->2	υ->1	ό->4	
υς χ	α->1	ε->1	η->1	ο->6	ρ->7	ω->1	ώ->4	
υς ψ	η->1	
υς ω	ς->5	
υς ό	λ->2	μ->1	π->2	ρ->8	σ->10	τ->7	
υς ύ	β->1	
υς ώ	σ->1	
υς" 	α->1	κ->1	
υς, 	8->1	ά->1	έ->1	α->10	γ->5	δ->5	ε->17	η->2	θ->4	ι->3	κ->10	λ->2	μ->6	ν->7	ο->3	π->10	ρ->1	σ->9	τ->14	υ->2	χ->1	ό->9	ώ->1	
υς-ω	φ->6	
υς. 	Ό->1	Δ->1	Ε->1	α->1	
υς.(	Χ->1	
υς..	 ->1	
υς.1	2->1	
υς.Έ	κ->1	π->1	χ->1	
υς.Ό	ν->1	π->1	σ->2	τ->2	
υς.Α	ν->2	π->3	υ->5	
υς.Β	ά->1	
υς.Γ	ι->7	
υς.Δ	ε->4	
υς.Ε	ά->3	ί->3	ν->1	ξ->1	π->7	υ->1	
υς.Η	 ->6	
υς.Θ	έ->3	α->3	ε->2	
υς.Κ	ά->3	α->5	ύ->6	
υς.Λ	υ->1	
υς.Μ	ε->3	ι->1	ο->2	π->1	ό->1	
υς.Ν	α->1	
υς.Ο	 ->3	ι->6	ρ->1	φ->1	
υς.Π	έ->1	α->2	ρ->7	
υς.Σ	ή->1	α->3	ε->2	τ->2	υ->2	
υς.Τ	έ->5	α->1	ο->4	ρ->1	
υς.Υ	ι->1	π->3	
υς.Χ	α->2	
υς.Ω	ς->1	
υς: 	η->1	θ->1	κ->1	
υς; 	Ε->1	Μ->3	Ο->1	
υς;Κ	ύ->1	
υς;Π	ο->1	
υς· 	ξ->1	
υσή 	μ->3	σ->1	τ->7	
υσής	 ->4	
υσήσ	ο->1	
υσία	 ->43	,->4	.->5	ζ->2	ν->1	ς->18	σ->30	
υσίδ	α->8	ε->1	
υσίε	ς->38	
υσίμ	ω->2	
υσα 	α->3	γ->1	δ->1	ε->6	η->1	θ->3	κ->7	λ->1	μ->3	ν->2	π->2	σ->5	τ->5	ό->1	
υσα,	 ->5	
υσαν	ά->1	α->1	
υσαρ	έ->3	ε->3	
υσας	 ->12	,->1	
υσβά	σ->1	
υσβι	τ->1	
υσε 	α->1	π->2	σ->1	τ->4	
υσεβ	ώ->1	
υσες	 ->11	
υση 	-->1	c->1	έ->1	ή->2	α->6	γ->8	δ->3	ε->4	θ->2	κ->25	λ->1	μ->8	ν->2	ο->1	π->17	σ->14	τ->67	ω->1	ό->3	
υση,	 ->9	
υση.	Ό->1	Α->2	Γ->1	Δ->1	Ε->3	Η->1	Θ->1	Μ->2	Ξ->1	Π->2	Σ->1	Υ->1	
υσης	 ->51	"->1	,->10	.->8	
υσθε	ί->1	
υσθο	ύ->1	
υσι 	σ->2	
υσι,	 ->2	
υσιά	ζ->34	σ->36	
υσια	ζ->2	σ->85	
υσιε	ρ->2	
υσικ	ά->52	έ->3	ή->3	ο->1	ό->3	ώ->2	
υσιμ	ό->3	
υσιο	δ->4	λ->5	π->1	
υσιό	τ->3	
υσιώ	δ->4	ν->36	
υσκα	μ->1	
υσκε	υ->4	
υσκο	λ->34	τ->1	
υσλε	ι->1	
υσμά	τ->1	
υσμέ	ν->13	
υσμα	 ->2	
υσμε	ν->3	
υσμι	α->6	
υσμο	ί->1	ύ->22	
υσμό	 ->7	,->1	.->2	ς->5	
υσμώ	ν->3	
υσνέ	ρ->1	
υσνό	η->3	
υσοί	ω->1	
υσου	λ->1	
υσπε	ί->1	
υσπι	σ->1	
υσσο	μ->1	
υσσω	ρ->2	
υσσό	μ->5	
υστά	θ->1	σ->7	
υστέ	ρ->22	
υστή	μ->31	ν->1	σ->1	
υστα	θ->4	τ->9	
υστε	ί->1	ρ->35	ς->1	
υστη	μ->13	ρ->45	
υστι	κ->4	
υστο	ς->1	ύ->2	
υστρ	ί->109	ι->46	
υστυ	χ->44	
υσυζ	η->1	
υσφο	ρ->1	
υσχέ	ρ->1	
υσχε	ρ->2	τ->5	
υσχι	δ->1	
υσών	 ->5	
υτά 	-->2	έ->3	ή->2	α->4	γ->1	δ->7	ε->13	θ->8	κ->5	μ->3	ν->4	π->28	σ->6	τ->71	υ->2	χ->1	ό->3	
υτά,	 ->16	
υτά.	Έ->1	Α->1	Γ->1	Δ->1	Η->1	Κ->1	Σ->2	Τ->1	Ω->1	
υτά;	 ->1	
υτάλ	η->5	
υτάρ	κ->1	
υτέλ	ε->1	
υτέρ	α->4	ο->3	ω->1	
υτές	 ->220	,->35	.->13	:->1	
υτή 	-->1	έ->6	ή->3	α->6	β->1	γ->1	δ->15	ε->38	η->101	θ->11	κ->15	μ->5	ν->2	ο->4	π->21	σ->6	τ->233	υ->3	φ->1	ω->1	ό->5	
υτή!	Κ->1	
υτή,	 ->29	
υτή.	.->1	F->1	Α->1	Γ->3	Ε->2	Η->2	Θ->1	Κ->2	Ν->1	Υ->1	
υτή;	 ->1	(->1	
υτήν	 ->66	,->2	.->2	
υτής	 ->124	,->1	.->5	
υτήτ	ω->2	
υτίζ	ε->2	ο->1	
υτα 	γ->1	δ->1	ε->1	θ->1	μ->3	ξ->1	π->4	σ->8	τ->2	
υταί	α->45	ε->12	ο->27	ω->7	
υται	 ->1	
υταπ	ά->1	
υταρ	έ->3	χ->4	
υτεί	 ->5	,->1	
υτελ	ι->3	
υτερ	ε->1	
υτες	 ->1	
υτη 	α->5	δ->1	π->2	σ->1	τ->1	
υτη.	Γ->1	
υτηρ	ί->1	
υτης	 ->1	
υτιά	 ->1	
υτιζ	ό->1	
υτικ	ά->9	έ->12	ή->53	ο->6	ό->12	ώ->12	
υτιο	φ->1	
υτισ	μ->6	
υτο 	δ->3	
υτοί	 ->32	,->1	.->2	
υτοα	π->9	
υτοδ	ι->9	
υτοκ	ί->67	ι->117	
υτολ	ε->2	
υτομ	ά->4	ε->2	ο->1	
υτον	ο->1	ό->8	
υτοπ	ε->1	ι->1	ρ->1	
υτοσ	κ->4	
υτοτ	ε->2	
υτοφ	ώ->1	
υτοϋ	γ->2	
υτού	 ->91	,->10	.->7	μ->10	ν->2	ς->32	σ->1	
υτρο	φ->1	
υτυλ	τ->1	
υτυχ	έ->2	ή->2	ε->1	ι->2	ώ->5	
υτό 	-->2	2->1	Κ->1	ά->2	έ->11	α->52	β->2	γ->8	δ->40	ε->100	ζ->5	η->12	θ->55	ι->3	κ->25	λ->3	μ->19	ν->14	ξ->2	ο->8	π->122	σ->41	τ->226	υ->12	φ->3	χ->9	ψ->2	ό->9	
υτό!	Η->1	
υτό"	 ->1	.->1	
υτό,	 ->71	
υτό.	 ->1	Έ->2	Ό->2	Α->1	Δ->1	Η->1	Θ->6	Κ->3	Λ->1	Μ->5	Ο->1	Π->5	Σ->2	Τ->4	Ω->2	
υτό;	 ->2	Η->1	Κ->1	
υτό·	 ->1	
υτόν	 ->71	,->1	.->2	ο->3	
υτός	 ->44	.->1	
υτόσ	η->2	
υτότ	η->13	
υτόχ	ρ->25	
υτύχ	η->1	
υτώ 	τ->1	
υτώμ	α->1	
υτών	 ->87	,->15	.->7	
υφ, 	φ->1	
υφή 	μ->1	τ->2	
υφής	 ->6	
υφίσ	τ->19	
υφα 	τ->1	
υφαρ	π->2	
υφη 	α->1	
υφηλ	ί->1	
υφθε	ί->2	
υφθο	ύ->2	
υφισ	μ->1	τ->17	
υφλο	ύ->3	
υφλώ	ν->1	
υφοπ	έ->35	ε->13	
υφτε	ί->2	
υφυε	ί->1	
υφυο	λ->1	
υφόρ	ο->2	
υχάζ	ε->1	
υχάρ	ι->6	
υχάσ	ε->1	ο->2	ω->1	
υχέρ	ε->2	
υχές	 ->17	,->1	.->2	
υχή 	α->1	ε->1	θ->1	κ->2	μ->1	σ->1	τ->1	ό->1	
υχή.	Η->1	Κ->1	Τ->1	
υχήμ	α->5	
υχής	 ->6	"->1	.->2	
υχία	 ->48	"->1	,->6	.->7	:->1	;->1	ς->9	
υχίε	ς->32	
υχα 	μ->1	ο->1	τ->1	
υχα,	 ->1	
υχαί	α->3	ν->1	ο->4	
υχαν	 ->2	
υχαρ	ί->6	ι->120	
υχασ	μ->5	τ->1	
υχε 	έ->1	α->2	ε->1	θ->1	μ->2	σ->1	τ->1	
υχε,	 ->1	
υχε.	Χ->1	
υχεί	 ->2	ο->1	ς->3	
υχη,	 ->1	
υχηθ	ώ->1	
υχημ	έ->9	
υχητ	ι->8	
υχθε	ί->48	
υχθο	ύ->17	
υχιέ	τ->1	
υχικ	ά->1	
υχιο	ύ->1	
υχισ	μ->2	τ->2	
υχιώ	ν->1	
υχνά	 ->44	,->3	:->1	
υχνέ	ς->1	
υχνό	 ->1	τ->4	
υχο 	λ->1	
υχου	ς->1	
υχού	μ->9	ν->2	ς->1	
υχρά	 ->1	
υχρή	 ->1	
υχρο	λ->1	
υχρό	 ->1	
υχων	 ->1	
υχόμ	α->5	ο->2	
υχώ 	γ->2	κ->1	σ->1	
υχών	 ->5	
υχώς	 ->35	,->18	
υψίσ	τ->1	
υψε 	κ->1	μ->2	
υψη 	,->1	ε->2	π->1	τ->3	
υψηλ	ά->6	έ->2	ή->15	ο->3	ό->19	ώ->1	
υψών	ε->1	
υψώσ	ε->1	
υωμέ	ν->1	
υωπι	κ->1	
υόμα	σ->3	
υόμε	ν->4	
υότα	ν->1	
υότο	 ->3	,->1	.->1	
υώμα	ι->1	
υών 	κ->1	
υώντ	α->3	
φ, φ	θ->1	
φder	 ->1	
φge 	έ->1	γ->2	ε->1	κ->1	
φge,	 ->2	
φld 	δ->1	
φld.	Α->1	
φm ε	μ->1	
φm, 	ε->1	η->1	
φrg 	H->15	
φrli	n->1	
φrr 	B->1	
φste	d->3	
φάβη	τ->1	
φάκε	λ->1	
φάλα	ι->36	
φάλε	ι->100	
φάλι	,->1	ζ->2	σ->20	
φάλμ	α->4	
φάνε	ι->40	
φάνη	κ->3	
φάνθ	η->1	
φάνι	σ->4	
φάρμ	ο->2	
φάρο	 ->1	ς->1	
φάρσ	α->2	
φάσε	ι->48	ω->41	ώ->2	
φάση	 ->12	,->2	.->4	ς->1	
φάσι	σ->5	
φάσμ	α->5	
φέ μ	ο->1	
φέλε	ι->9	
φέλη	 ->3	
φέλι	μ->2	
φέλο	υ->2	
φέρ'	 ->2	
φέρα	μ->5	τ->4	
φέρε	ι->205	σ->2	τ->61	
φέρθ	η->22	
φέρν	α->1	ε->2	ο->8	
φέρο	μ->23	ν->95	υ->57	
φέρω	 ->19	,->1	.->1	ν->1	
φές 	έ->1	ή->2	α->3	γ->2	δ->4	ε->7	κ->6	μ->7	π->8	ρ->1	σ->10	τ->3	ω->1	ό->23	ώ->1	
φές!	Κ->1	
φές,	 ->11	
φές.	Ό->1	Α->3	Δ->1	Ε->1	Η->1	Κ->1	Π->4	Τ->1	
φέστ	α->12	ε->4	
φέτο	ς->2	
φή 1	8->1	
φή έ	ν->1	
φή ή	 ->2	
φή α	ν->1	π->1	υ->1	
φή β	ο->1	ρ->1	
φή γ	ι->1	
φή δ	ή->1	ε->1	
φή ε	ι->1	ν->2	τ->1	
φή θ	έ->1	ε->1	
φή ι	δ->1	
φή κ	α->6	ε->2	ι->1	ο->1	
φή μ	έ->1	α->1	ε->2	
φή ν	έ->1	α->1	
φή ξ	ε->1	
φή ο	δ->1	
φή π	ο->6	ρ->2	
φή ρ	α->1	
φή σ	ή->1	τ->6	
φή τ	η->8	ο->10	ρ->3	ω->24	
φή χ	ε->1	ω->1	
φή ό	σ->1	
φή, 	α->2	κ->1	μ->1	
φή.Ε	π->1	
φή.Κ	υ->1	
φή.Π	ι->1	
φή.τ	η->1	
φήΕγ	ώ->1	
φήβο	υ->1	
φήγη	σ->1	
φήμα	τ->1	
φήμε	ς->1	
φήν 	δ->1	
φήνε	ι->23	τ->1	
φήνι	σ->3	
φήνο	ν->1	υ->6	
φής 	α->6	δ->2	ε->6	η->2	θ->1	κ->3	ο->1	π->4	σ->4	τ->10	ω->1	
φής,	 ->2	
φής.	Ό->2	Κ->1	Ο->1	Π->1	
φής:	 ->1	
φήσα	μ->1	
φήσε	ι->5	τ->1	
φήσο	υ->7	
φία 	-->1	ε->2	η->1	κ->3	ο->1	π->2	σ->7	τ->23	
φία"	 ->1	
φία,	 ->9	
φία.	Έ->1	Α->2	Η->1	Ο->2	Π->1	Σ->1	Τ->1	
φίας	 ->12	,->1	.->3	;->1	
φίβο	λ->16	
φίδι	 ->1	
φίες	 ->3	.->1	
φίετ	α->2	
φίζο	υ->7	
φίζω	 ->5	
φίλη	 ->1	
φίλο	 ->1	ς->2	
φίμω	ν->27	
φίου	ς->1	
φίσα	μ->15	
φίσε	ι->4	
φίσμ	α->29	
φίσο	υ->18	
φίστ	α->19	ε->2	η->1	
φίσω	 ->6	,->1	
φίων	 ->1	.->1	
φα δ	ί->1	
φα ε	ρ->1	
φα θ	α->1	
φα ο	μ->1	
φα π	ο->1	
φα τ	α->1	η->3	ι->1	
φα, 	τ->2	
φα.Μ	ό->1	
φαίν	ε->40	ο->6	
φαίρ	ε->1	
φαγή	 ->1	
φαιν	ο->2	ό->10	
φαιρ	έ->2	α->1	ε->4	ι->3	ο->4	
φακέ	λ->2	
φακε	λ->1	
φαλή	 ->4	ν->5	ς->2	
φαλί	δ->1	ζ->15	σ->61	
φαλα	ί->21	ι->2	
φαλε	,->1	ί->17	
φαλι	σ->24	
φαλμ	έ->8	
φαλο	π->4	
φαλώ	ς->33	
φαμί	λ->1	
φαν 	κ->1	
φανέ	ς->13	σ->1	
φανή	 ->5	.->1	ς->7	
φανί	ζ->14	σ->6	
φανα	ν->1	
φανε	ί->5	ι->14	ρ->5	ς->1	
φανη	 ->2	
φανθ	ο->1	
φανι	ζ->1	σ->10	
φανο	ι->1	ς->2	ύ->3	
φαντ	ά->2	α->8	
φανώ	ς->14	
φαρμ	α->4	ο->113	ό->38	
φαρπ	ά->2	
φαρσ	ο->1	
φασή	 ->3	
φασί	ζ->12	σ->17	
φαση	 ->71	,->9	.->5	:->2	;->1	ς->32	
φασι	ν->1	σ->39	
φατα	 ->14	,->5	
φατε	ς->1	
φατη	 ->4	ς->1	
φατι	κ->5	
φατο	 ->2	ς->1	
φατω	ν->1	
φε, 	θ->1	
φε.Π	ρ->1	
φεί 	α->2	γ->2	ε->1	η->1	σ->4	τ->3	
φεία	 ->7	.->1	
φείλ	ε->15	ο->34	ω->15	
φείο	 ->2	,->1	
φείς	 ->10	"->1	:->1	
φείτ	α->1	
φείω	ν->2	
φεθε	ί->2	
φει 	ε->1	η->1	λ->1	ο->1	σ->1	τ->3	
φεια	 ->3	,->2	ς->1	
φειε	ς->3	
φειλ	ε->4	
φειο	κ->17	
φελή	θ->1	σ->1	
φελε	ί->4	ι->1	
φελη	θ->11	
φελο	 ->1	ς->12	ύ->7	
φελό	ς->1	
φελώ	ν->1	ς->1	
φεντ	ε->7	
φενό	ς->19	
φεξή	ς->5	
φερί	κ->1	
φερα	 ->5	,->2	ν->8	
φερε	 ->27	,->1	ι->190	
φερθ	ή->4	ε->11	ο->8	ώ->27	
φερό	μ->15	ν->11	
φες 	π->1	
φεση	 ->1	ς->1	
φετέ	ρ->18	
φετα	ι->7	
φετε	 ->2	
φετη	ρ->8	
φευκ	τ->4	
φευρ	έ->1	
φευχ	θ->14	
φεύγ	ε->7	ο->7	
φη α	ύ->1	
φη δ	ε->2	
φη μ	ε->1	ο->1	
φη σ	τ->1	
φη τ	η->2	
φη ω	ς->1	
φη, 	π->1	τ->1	ω->1	
φη.Η	 ->1	
φηκα	ν->2	
φηκε	 ->2	
φηλί	ο->1	
φημί	σ->1	
φημα	 ->1	
φημε	ρ->3	ς->1	
φημι	σ->1	
φημο	 ->1	λ->1	ς->1	
φηνί	ζ->4	σ->8	
φηνε	 ->1	
φηνι	σ->1	
φηρη	μ->1	
φης 	Ε->1	
φης.	Η->1	
φησε	 ->1	
φηση	 ->1	
φησυ	χ->4	
φηφί	ω->1	
φθάν	ε->2	ο->3	
φθάσ	α->2	ε->3	ο->5	
φθίν	ο->1	
φθαλ	ι->1	μ->2	
φθαρ	μ->2	
φθασ	α->1	
φθεί	 ->46	,->2	.->2	:->1	σ->3	
φθει	ρ->2	σ->1	
φθη 	α->1	ε->1	κ->1	λ->1	σ->1	τ->1	υ->2	
φθη,	 ->1	
φθηκ	α->9	ε->4	
φθην	ό->2	
φθησ	α->3	
φθιν	ό->1	
φθον	α->1	ο->1	
φθορ	ά->2	
φθού	μ->4	ν->45	
φθόν	ο->1	
φθώ 	κ->1	
φιάλ	τ->1	
φιάς	 ->1	
φια 	μ->1	π->3	χ->2	
φιβά	λ->6	
φιβο	λ->7	
φιβό	λ->1	
φιγξ	η->1	
φιδι	ο->1	
φιερ	ώ->4	
φιες	 ->11	
φιζα	 ->1	
φικά	 ->1	.->1	:->1	
φικέ	ς->9	
φική	 ->17	ς->4	
φικο	ύ->1	
φικτ	ή->5	ο->2	
φικό	 ->3	ς->1	
φικώ	ν->5	
φιλί	α->2	ω->8	
φιλε	λ->10	
φιλι	κ->11	ώ->6	
φιλο	δ->17	ε->1	ν->1	ξ->1	σ->5	
φιλό	δ->27	
φιμα	 ->6	,->1	
φινλ	α->9	
φιο 	1->1	π->1	
φιοι	 ->1	
φιορ	ί->1	
φισα	 ->9	,->1	ν->6	
φισβ	ή->28	η->10	
φισε	 ->2	
φιση	 ->4	
φισθ	ε->1	
φισμ	ά->3	έ->1	α->43	ό->1	
φιστ	ά->17	α->1	ε->2	ο->3	ώ->3	
φιων	 ->2	
φλαμ	α->1	
φλερ	τ->1	
φλού	 ->1	μ->1	ς->1	
φλόγ	ε->1	
φλών	 ->1	
φνες	 ->1	
φνικ	ά->5	
φο -	 ->1	
φο 1	 ->2	3->1	4->1	6->1	
φο 2	0->1	
φο 4	 ->1	
φο 5	 ->1	
φο 6	,->1	
φο 9	,->1	
φο B	r->1	
φο D	e->1	
φο F	r->2	
φο K	o->2	
φο M	c->1	e->1	
φο W	i->3	u->1	
φο Α	τ->1	
φο Δ	 ->1	
φο Χ	ί->1	
φο α	υ->3	
φο γ	ι->3	
φο δ	ε->1	ι->1	
φο ε	ί->1	μ->3	π->1	ρ->2	
φο ζ	ω->1	
φο η	 ->1	
φο κ	.->3	ά->1	α->2	
φο μ	α->2	
φο π	ο->8	
φο σ	α->1	τ->1	χ->3	
φο τ	η->7	ο->1	
φο φ	ι->1	
φο, 	α->1	τ->1	
φο.Α	υ->1	
φο.Ε	λ->1	
φοί 	μ->1	σ->1	
φοίτ	η->1	
φοβά	μ->3	σ->1	τ->2	
φοβή	θ->1	
φοβί	α->17	ζ->1	
φοβα	 ->2	
φοβε	ρ->4	ς->3	
φοβη	 ->2	
φοβι	κ->2	σ->1	
φοβο	 ->3	υ->3	ύ->3	
φοβό	μ->2	
φοδι	α->4	
φοδο	τ->1	
φοδρ	ή->1	ό->1	
φοδό	τ->2	
φοι 	-->1	έ->1	α->2	β->2	μ->1	ν->3	π->1	σ->1	τ->1	
φοι,	 ->96	
φοιτ	ο->1	
φομο	ί->1	
φονή	θ->2	
φονι	κ->2	
φοντ	α->3	
φοπέ	δ->35	
φοπε	δ->13	
φοπο	ι->1	
φορά	 ->422	"->1	,->16	.->6	·->1	ς->28	
φορέ	α->1	ς->98	ω->16	
φορί	α->94	ε->19	
φορα	 ->16	
φορε	ί->16	ς->30	τ->55	ώ->1	
φορη	 ->2	θ->1	μ->1	
φορι	κ->56	ώ->14	
φορμ	ή->7	
φορο	 ->1	ι->2	λ->35	π->23	υ->7	ύ->59	
φορτ	ί->3	η->1	ι->5	ώ->2	
φορώ	 ->1	ν->52	
φος 	-->1	1->4	2->2	4->1	B->1	K->1	R->1	S->1	Χ->1	α->1	γ->1	κ->1	μ->5	ν->2	π->2	σ->2	τ->5	
φος"	,->1	.->1	
φος,	 ->1	
φοσί	ω->4	
φοσι	ω->1	
φου 	B->2	U->1	ε->1	κ->3	μ->6	π->2	σ->4	τ->4	
φου,	 ->4	
φουμ	ε->2	
φουν	 ->5	
φους	 ->30	,->3	.->3	
φοφο	ρ->61	
φοφό	ρ->7	
φού 	α->1	δ->2	ε->3	η->1	θ->2	κ->1	μ->2	ο->2	π->3	σ->3	τ->1	
φού"	;->1	
φού,	 ->1	
φούμ	ε->1	
φούν	 ->1	τ->2	
φούς	 ->2	
φρά 	ο->1	τ->1	υ->1	
φρά,	 ->1	
φράγ	κ->1	μ->3	
φράζ	ε->27	ο->14	ω->17	
φράσ	α->8	ε->16	η->4	ο->8	τ->6	ω->21	
φρέν	ω->1	
φρίκ	η->2	
φραγ	ί->1	μ->8	
φρασ	α->7	ε->7	η->19	θ->1	τ->13	
φρεν	ι->2	
φρικ	ή->13	ι->1	
φριχ	τ->1	
φρον	ή->1	ε->3	η->1	ο->2	τ->35	ώ->2	
φρού	ρ->1	
φρωσ	η->1	
φρόν	η->1	τ->1	
φρώς	 ->1	
φτάν	ε->3	ο->1	
φτάσ	α->2	ε->5	ο->5	
φτί 	κ->1	
φτίζ	ο->1	
φτα 	υ->1	
φταί	ε->3	
φταε	τ->1	
φτασ	ε->2	
φτεί	 ->3	τ->1	
φτετ	α->1	
φτηκ	ε->2	
φτιά	ξ->1	
φτιλ	ί->2	
φτομ	α->3	
φτον	α->1	τ->1	
φτού	μ->6	ν->1	
φτωχ	έ->3	ο->2	ό->8	ώ->4	
φτόμ	α->3	
φτώ 	ό->2	
φτώχ	ε->15	
φυγέ	ς->1	
φυγή	 ->13	,->1	ς->1	
φυγα	 ->2	ν->1	ς->1	
φυγε	 ->1	ς->18	
φυγώ	ν->2	
φυεί	ς->1	
φυκι	ώ->1	
φυλά	ξ->11	σ->3	
φυλή	,->1	
φυλί	ζ->1	σ->1	
φυλα	κ->7	
φυλε	τ->1	
φυλλ	ά->1	
φυλώ	ν->1	
φυολ	ό->1	
φυρα	 ->2	
φυρε	ς->1	
φυρο	κ->1	
φυρω	θ->2	
φυρώ	μ->1	
φυσή	σ->1	
φυσι	κ->54	ο->5	
φυτά	.->1	
φυτο	ϋ->2	
φω ι	δ->1	
φω τ	ι->1	
φωθε	ί->3	
φωθο	ύ->4	
φωμά	 ->1	
φωμέ	ν->2	
φων 	α->2	κ->1	μ->4	ο->1	π->1	σ->4	τ->2	
φων!	Κ->1	
φων,	 ->3	
φωνή	 ->7	θ->3	σ->25	
φωνί	α->62	ε->11	
φωνα	 ->64	,->1	.->3	χ->1	
φωνε	ί->11	ς->1	
φωνη	 ->17	θ->9	μ->2	
φωνι	κ->2	ώ->1	
φωνο	 ->7	.->1	ι->7	ς->2	υ->2	ύ->27	
φωνώ	 ->26	
φωρα	 ->1	
φωρη	 ->2	
φως 	ν->1	σ->1	τ->5	
φως.	Α->1	Κ->1	
φωση	 ->12	,->2	ς->2	
φωσφ	ό->1	
φωτί	ζ->1	
φωτα	γ->1	
φωτι	σ->1	
φωτο	γ->1	
φό μ	α->2	ο->6	
φό σ	α->2	
φόβη	τ->2	
φόβο	 ->2	,->1	ι->1	ς->3	υ->2	
φόνο	ι->1	
φόντ	ω->1	
φόνω	ν->1	
φόρα	 ->1	,->1	
φόρε	ς->1	
φόρη	σ->21	
φόρο	 ->12	ι->5	ς->9	υ->21	
φόρτ	ι->1	ο->2	ω->1	
φόρω	ν->39	
φός 	μ->7	
φόσο	ν->38	
φότε	ρ->2	
φύγε	ι->6	
φύγο	υ->10	
φύγω	 ->2	ν->5	
φύζο	υ->1	
φύλα	κ->5	ξ->57	
φύλι	σ->2	
φύλο	 ->2	,->1	.->1	υ->2	
φύλω	ν->6	
φύρω	μ->1	
φύσε	ω->7	
φύση	 ->6	.->2	ς->4	
φώδη	 ->1	
φώθη	κ->1	
φώλι	ο->1	
φών 	ή->1	α->1	γ->2	δ->1	ε->2	κ->4	μ->3	π->3	σ->4	τ->1	
φών,	 ->4	
φών.	Ε->1	Η->1	Τ->1	
φών;	(->1	
φώνε	ι->1	τ->1	
φώνη	σ->3	
φώνο	ν->1	υ->5	
φώνω	ν->2	ς->1	
φώρω	,->1	
φώς 	"->1	δ->3	ε->1	η->1	θ->1	κ->2	μ->2	ο->3	π->2	σ->4	τ->4	ό->1	
φώς,	 ->1	
φώσε	ι->1	
φώσο	υ->2	
φώσω	 ->1	
φώτα	 ->1	
χ, π	ρ->1	
χ. έ	ν->3	
χ. α	π->1	ρ->1	υ->2	
χ. γ	ι->4	
χ. δ	ω->1	
χ. ε	κ->1	
χ. η	 ->1	
χ. θ	α->1	
χ. μ	ε->4	ό->1	
χ. ν	έ->1	α->3	
χ. ο	ι->1	
χ. π	ω->1	
χ. σ	ε->3	τ->5	
χ. τ	η->4	ι->1	ο->2	
χ. ό	π->1	
χ., 	η->1	σ->1	τ->1	
χ.Ωσ	τ->1	
χΠ κ	α->2	
χΠ σ	τ->1	
χΠ, 	σ->1	
χΠ.Α	ν->1	
χΠ.Μ	ε->1	
χάγη	ς->1	
χάζε	ι->1	τ->1	
χάθη	κ->2	
χάμπ	ο->1	
χάνε	ι->5	τ->3	
χάνη	μ->2	
χάνο	ν->2	υ->7	
χάνω	 ->1	
χάος	 ->1	
χάρα	ξ->4	
χάρη	 ->14	
χάρι	ν->8	σ->6	
χάρτ	η->7	
χάς 	α->3	δ->1	ε->2	θ->9	κ->4	μ->2	ν->14	π->2	σ->2	τ->5	ό->2	
χάς,	 ->9	
χάσα	μ->1	
χάσε	ι->7	τ->2	
χάσμ	α->5	
χάσο	υ->6	
χάσω	 ->1	
χέδι	α->54	ο->56	ό->2	
χέθη	κ->3	
χέρε	ι->3	
χέρι	 ->3	.->1	α->3	
χές 	-->3	έ->1	ή->1	α->4	β->1	γ->3	δ->4	ε->11	θ->1	κ->15	μ->10	ν->3	ξ->1	ο->1	π->26	σ->5	τ->50	ω->1	ό->11	ώ->1	
χές)	Κ->1	
χές,	 ->30	
χές.	Δ->1	Ε->1	Ζ->1	Η->1	Θ->1	Κ->1	Μ->2	Ο->2	Σ->1	Τ->2	Υ->1	
χέσε	ι->16	ω->11	ώ->1	
χέση	 ->63	,->1	ς->15	
χέως	 ->3	
χή "	έ->1	μ->1	ο->5	
χή Δ	Δ->1	ι->4	
χή έ	κ->2	χ->1	
χή ή	 ->1	τ->1	
χή ί	σ->1	
χή α	ν->3	π->5	υ->5	φ->1	
χή β	α->1	ο->4	
χή γ	ι->6	λ->1	
χή δ	ί->1	ε->2	η->1	ι->4	
χή ε	ί->3	δ->1	θ->1	κ->2	ν->2	ξ->1	π->1	υ->2	
χή θ	έ->1	α->3	
χή ι	α->1	
χή κ	α->18	
χή μ	έ->1	α->5	ε->8	ι->2	ο->3	
χή ν	έ->1	
χή ο	λ->1	μ->1	
χή π	.->1	έ->1	ε->2	λ->1	ο->9	
χή σ	α->4	ε->13	κ->1	τ->20	
χή τ	α->2	η->96	ι->1	ο->19	ω->33	
χή υ	π->5	
χή χ	ρ->6	
χή ό	λ->5	π->1	σ->1	τ->1	
χή ώ	σ->2	
χή, 	α->2	ε->1	η->1	ι->2	κ->3	μ->2	σ->1	τ->3	χ->1	ώ->1	
χή.Ό	π->1	
χή.Α	υ->2	φ->1	
χή.Δ	ε->2	
χή.Ε	λ->1	π->1	
χή.Η	 ->2	
χή.Θ	α->1	
χή.Κ	υ->1	
χή.Ο	ι->1	
χή.Σ	ε->2	τ->1	
χή.Τ	ί->1	ο->1	ώ->1	
χή.Χ	ρ->1	
χή; 	Μ->1	
χήμα	τ->53	
χήν 	ε->1	λ->1	μ->1	σ->2	
χήνα	ς->1	
χής 	"->3	-->2	Δ->1	Σ->1	έ->1	α->2	β->1	γ->3	δ->6	ε->3	κ->13	μ->6	ν->1	ο->1	π->5	σ->10	τ->40	υ->28	χ->1	ω->1	ό->1	ώ->1	
χής"	 ->1	
χής,	 ->12	
χής.	Α->2	Ε->2	Η->5	Θ->1	Κ->2	Μ->2	Ο->1	Σ->1	Τ->4	Ω->1	
χής»	 ->1	
χήςΗ	 ->1	
χήσο	υ->1	
χία 	-->1	α->3	β->1	γ->4	δ->2	ε->3	θ->1	κ->2	μ->5	ν->1	π->5	σ->7	τ->22	ό->2	
χία"	 ->1	
χία,	 ->8	
χία.	Α->1	Γ->1	Θ->1	Κ->3	Ο->1	Τ->1	
χία:	 ->1	
χία;	 ->1	
χίας	 ->13	,->4	.->1	
χίες	 ->31	,->1	.->3	
χίζε	ι->17	τ->3	
χίζο	ν->5	υ->14	
χίζω	 ->1	
χίμα	ι->1	
χίσα	μ->1	
χίσε	ι->21	τ->1	
χίσο	υ->32	
χίστ	ε->2	
χίσω	 ->6	,->1	
χα 1	0->1	
χα έ	ν->1	
χα α	ι->1	π->2	υ->1	
χα γ	ι->1	
χα δ	η->1	ι->1	
χα ε	ν->1	π->1	
χα ζ	η->1	
χα η	 ->1	
χα θ	έ->1	
χα κ	ά->1	α->3	ο->2	
χα λ	ό->1	
χα μ	ά->1	ε->1	η->1	
χα ν	α->1	
χα ο	ι->1	
χα π	ο->1	ρ->2	
χα σ	ή->1	η->1	τ->2	υ->1	
χα τ	η->5	ο->3	ρ->1	
χα υ	π->1	
χα φ	ω->1	
χα χ	ρ->1	
χα, 	ν->1	
χα.Θ	α->1	
χαία	 ->1	,->2	
χαίν	ε->1	
χαίο	 ->3	,->1	
χαίρ	ε->2	ο->17	ω->9	
χαίτ	ι->1	
χαθε	ί->6	
χαιο	λ->1	
χαιρ	έ->1	ε->11	ό->2	
χαιτ	ι->1	
χαλί	.->1	
χαλα	ρ->1	
χαμέ	ν->3	
χαμε	 ->37	.->1	ρ->1	
χαμη	λ->17	
χαν 	ή->3	ί->1	α->7	γ->1	δ->4	ε->5	κ->2	λ->1	μ->2	ν->1	ξ->2	π->6	σ->9	τ->4	υ->2	φ->2	
χαν.	Υ->1	
χανή	,->1	ς->1	
χανί	α->69	ε->5	
χανα	 ->1	
χανι	κ->17	σ->15	ώ->6	
χανο	ι->1	
χαντ	ά->1	
χαρά	 ->7	ζ->1	ξ->4	χ->1	
χαρί	σ->7	
χαρα	κ->56	
χαρε	ί->1	
χαρη	τ->9	
χαρι	σ->120	
χαρο	 ->1	π->3	ύ->3	
χαρτ	ι->1	
χαρώ	 ->24	
χασά	π->1	
χασα	ν->1	
χαση	 ->2	
χασμ	έ->1	ο->2	ό->4	
χαστ	ε->1	ι->1	
χατε	 ->6	
χαώδ	η->1	
χε έ	ν->1	
χε ή	δ->3	
χε α	κ->1	ν->5	ξ->1	π->4	ρ->1	υ->1	
χε γ	ί->1	ν->1	
χε δ	ή->1	ί->2	ι->5	ο->2	
χε ε	γ->1	ι->1	κ->3	ν->1	ξ->3	π->1	
χε ζ	η->1	
χε η	 ->1	
χε θ	έ->1	ε->1	
χε κ	έ->1	α->3	ο->1	ρ->1	
χε λ	ο->1	
χε μ	έ->2	ε->3	ό->1	
χε ν	α->2	
χε π	ε->1	ι->1	ο->1	ρ->3	
χε ρ	υ->1	
χε σ	τ->5	υ->8	
χε τ	ε->1	η->3	ο->2	ό->1	
χε υ	ι->1	π->3	
χε χ	ο->1	
χε ω	ς->1	
χε ό	ν->1	
χε, 	π->1	
χε.F	R->1	
χε.Χ	ρ->1	
χεί 	ε->1	μ->1	ο->1	π->1	σ->5	τ->1	
χεία	 ->33	,->4	.->2	
χείο	 ->26	,->2	.->2	
χείρ	α->1	η->21	ι->59	
χείς	 ->8	.->1	
χείω	ν->6	
χεδί	α->1	ο->14	ω->31	
χεδι	ά->10	α->28	
χεδό	ν->37	
χεθή	κ->2	
χεθε	ί->4	
χεθο	ύ->1	
χει 	Γ->1	ά->5	έ->19	ή->20	ί->1	α->68	β->6	γ->13	δ->25	ε->49	ζ->1	η->19	θ->5	ι->4	κ->62	λ->3	μ->34	ν->4	ξ->5	ο->18	π->39	σ->55	τ->58	υ->18	φ->7	χ->6	ψ->1	ω->11	ό->5	
χει,	 ->9	
χει.	Ε->1	Η->1	Θ->2	Μ->1	Π->1	
χεια	 ->43	,->6	.->2	:->1	ς->6	
χειμ	ε->1	
χειρ	ή->93	ί->3	α->1	η->33	ι->7	ο->4	ό->18	
χειώ	δ->6	
χερά	κ->1	
χερα	ί->1	
χερε	ι->1	
χερσ	α->1	ό->1	
χες 	γ->1	δ->1	ε->1	κ->1	υ->1	
χες.	Θ->1	
χεση	 ->1	
χεστ	ε->2	
χετί	ζ->10	σ->1	
χετα	ι->50	
χετε	 ->15	,->1	ύ->3	
χετι	ζ->1	κ->333	σ->3	
χετο	 ->1	
χευσ	η->1	
χεύε	ι->6	τ->1	
χεύο	υ->10	
χεύσ	ο->1	
χη P	ι->1	
χη έ	κ->1	
χη α	φ->1	
χη δ	η->1	
χη ε	ξ->1	ρ->1	υ->1	
χη η	 ->1	
χη κ	α->1	
χη π	α->1	ε->1	
χη τ	η->1	ο->3	ω->2	
χη υ	γ->1	
χη, 	ό->1	
χη.Α	ν->1	
χη.Η	 ->1	
χηγο	ί->1	ύ->1	
χηγό	 ->1	ς->3	
χηγώ	ν->4	
χηθώ	 ->1	
χημά	 ->1	τ->24	
χημέ	ν->9	
χημα	 ->5	.->1	τ->33	
χημε	ς->1	
χημι	κ->21	σ->1	
χημο	,->1	
χημω	ν->1	
χης 	θ->1	μ->1	τ->1	
χης.	Α->1	
χησε	 ->1	
χηση	 ->1	,->1	
χηστ	ρ->1	
χητι	κ->8	
χθάν	ο->1	
χθέν	τ->1	
χθές	 ->2	,->2	
χθή 	π->1	
χθήκ	α->7	
χθίσ	ε->1	
χθεί	 ->105	,->3	.->3	ς->1	σ->4	τ->2	
χθες	 ->11	,->3	
χθεσ	ι->4	
χθη 	έ->1	η->1	κ->1	μ->1	π->2	σ->3	τ->1	ω->1	
χθηκ	α->10	ε->23	
χθησ	α->2	
χθού	μ->13	ν->44	
χθρι	κ->2	
χθρο	π->3	ύ->1	
χθρό	,->1	
χθώ 	α->1	κ->3	μ->2	σ->1	τ->1	ό->1	
χι "	κ->1	
χι ά	λ->1	
χι έ	ν->1	χ->1	
χι α	λ->1	ν->2	π->7	υ->2	
χι β	έ->4	
χι γ	ι->6	
χι δ	ε->1	ρ->1	υ->1	
χι ε	κ->1	ν->1	π->2	
χι η	 ->2	
χι κ	ά->1	α->2	ρ->1	
χι μ	έ->1	ε->1	ι->1	ό->59	
χι ν	α->7	
χι ο	π->1	ρ->1	
χι π	ε->1	ι->3	λ->3	ρ->3	
χι σ	α->1	ε->4	τ->9	
χι τ	η->5	ι->1	ο->5	υ->3	ω->1	ό->2	
χι υ	π->1	
χι χ	ι->1	
χι ω	ς->1	
χι ό	λ->1	μ->3	σ->2	
χι!Π	α->1	
χι, 	α->1	δ->2	ε->2	ι->1	κ->2	π->1	
χι.(	Χ->1	
χι.Θ	έ->1	
χι.Κ	α->1	ύ->1	
χι; 	Ε->1	
χιέτ	α->1	
χιακ	ή->1	
χιδή	 ->1	
χιεπ	ί->1	
χιζα	ν->1	
χιζό	μ->3	
χικά	 ->14	,->3	.->2	
χικέ	ς->3	
χική	 ->13	ς->4	
χικο	ύ->3	
χικό	 ->7	ς->3	
χικώ	ν->3	ς->1	
χιλι	ά->6	α->1	ε->5	ο->1	ό->3	
χιού	ν->1	
χιρα	τ->1	
χισα	ν->3	
χισε	 ->3	,->1	
χιση	 ->11	.->1	ς->1	
χισθ	ε->1	
χισμ	έ->2	ο->2	ό->1	
χιστ	α->7	ε->10	η->7	ι->3	ο->45	ω->3	
χιτλ	ε->1	
χιών	 ->1	.->1	
χλας	.->1	
χλευ	ά->1	
χλεύ	η->1	
χλη,	 ->1	
χλητ	ι->2	ο->1	
χλμ.	 ->1	
χλωρ	ί->1	
χλό 	π->1	
χλός	 ->1	
χλών	 ->1	
χμής	 ->1	
χνά 	έ->1	α->9	β->1	γ->2	δ->1	ε->7	ζ->1	η->1	κ->4	μ->3	ν->4	ο->1	π->3	σ->4	τ->2	υ->1	ό->2	
χνά,	 ->3	
χνά:	 ->1	
χνάμ	ε->8	
χνάν	ε->1	
χνάτ	ε->1	
χνές	 ->2	
χνή,	 ->2	
χνία	 ->4	.->1	ς->2	
χνίδ	ι->3	
χνει	 ->13	
χνες	,->2	
χνευ	σ->3	
χνη 	μ->1	
χνηέ	ν->1	
χνητ	ό->2	ώ->1	
χνιδ	ι->1	
χνικ	ά->7	έ->5	ή->20	ο->7	ό->2	ώ->1	
χνογ	ν->2	
χνοκ	ρ->1	
χνολ	ο->29	
χνον	τ->1	
χνος	 ->1	
χνου	ν->9	
χνού	μ->2	
χνω 	κ->1	
χνό 	σ->1	τ->1	
χνότ	ε->4	η->1	
χο 1	 ->1	.->1	
χο «	ν->1	
χο α	ν->1	π->2	υ->3	
χο γ	ι->1	
χο ε	ί->2	ν->1	
χο ζ	ή->1	
χο θ	έ->1	
χο κ	ρ->1	ό->1	
χο λ	ό->1	
χο μ	α->2	
χο ν	α->8	
χο π	ρ->1	
χο σ	α->1	ε->1	τ->1	
χο τ	α->1	η->26	ι->1	ο->6	ρ->1	ω->7	ό->1	
χο ό	τ->1	
χο, 	κ->1	π->1	ώ->1	
χο.Α	ν->1	
χο.Γ	ι->1	
χο.Η	 ->2	
χο.Κ	υ->2	
χο.Ο	 ->1	ι->1	
χο.Π	ο->1	ρ->1	
χο.Τ	ο->1	
χο: 	κ->1	
χοί 	σ->1	τ->1	
χοίρ	ο->1	
χογε	ι->1	
χογρ	α->1	
χοθέ	τ->1	
χοθε	σ->4	τ->2	
χοι 	α->2	β->1	γ->2	δ->2	ε->2	θ->1	κ->2	μ->2	ο->1	π->6	σ->1	τ->3	
χοι,	 ->2	
χοι.	Δ->1	Ε->1	Η->1	Κ->1	
χοι:	 ->1	
χοιν	ο->1	
χολή	θ->3	σ->2	
χολα	σ->4	
χολε	ί->12	
χολη	θ->20	σ->6	
χολι	ά->13	α->1	κ->1	
χολο	ι->1	ύ->23	
χομέ	ν->45	
χομα	ι->22	
χομό	 ->1	
χον 	έ->3	α->1	
χοντ	ά->1	α->45	ε->5	ο->4	
χοπτ	ώ->1	
χορή	γ->20	
χορη	γ->43	
χος 	α->2	γ->1	δ->3	ε->7	θ->1	κ->2	μ->5	ν->1	ξ->1	π->5	σ->1	τ->26	υ->1	φ->1	ό->2	
χος,	 ->1	
χος.	Α->2	Π->1	
χος:	 ->1	
χοτό	μ->1	
χου 	1->13	2->4	α->4	γ->1	κ->4	μ->1	π->2	σ->2	τ->8	υ->1	
χου,	 ->1	
χου.	Α->1	Ε->1	Σ->1	
χου:	 ->1	
χουλ	α->1	
χουμ	ε->219	
χουν	 ->374	,->4	.->1	
χουρ	η->1	
χους	 ->73	,->2	.->9	:->1	
χουσ	α->12	ε->6	ώ->4	
χούμ	ε->11	
χούν	 ->4	
χούς	 ->8	,->1	
χούφ	τ->1	
χρά 	σ->1	
χρέο	ς->1	υ->1	
χρέω	σ->14	
χρή 	φ->1	
χρήζ	ε->2	ο->1	
χρήμ	α->17	
χρήσ	ε->4	η->56	ι->13	τ->3	
χρίσ	μ->1	
χρει	ά->82	α->44	
χρεο	ύ->2	
χρεω	μ->6	τ->5	
χρεώ	ν->4	σ->12	
χρημ	ά->6	α->117	
χρησ	ί->1	η->7	ι->138	τ->15	
χρι 	α->2	κ->6	ν->2	π->3	σ->17	τ->31	ό->1	
χριά	 ->1	
χρις	 ->1	
χρισ	τ->4	
χρολ	ο->1	
χρον	ί->1	α->24	η->3	ι->28	ο->22	ω->2	
χρωμ	η->1	ο->1	
χρωσ	τ->1	
χρό 	κ->1	
χρόν	ι->86	ο->59	ω->12	
χρότ	α->1	
χρώμ	ι->2	
χρών	τ->1	
χτ δ	ι->1	
χτ, 	δ->1	μ->2	
χτ.Σ	υ->1	
χτά 	ε->1	τ->1	ό->1	
χτά,	 ->1	
χτή 	ι->1	σ->1	
χτή,	 ->1	
χτίζ	ο->1	
χταρ	μ->1	
χτεί	 ->3	τ->1	
χτες	 ->1	,->1	
χτηκ	α->3	ε->4	
χτος	 ->1	
χτού	μ->7	ν->1	
χτυλ	ο->1	
χτυπ	ο->2	
χτός	 ->1	
χτώ 	η->1	ό->1	
χυαν	 ->1	
χυδρ	ο->1	
χυε 	τ->1	
χυθε	ί->9	
χυθο	ύ->1	
χυμέ	ν->13	
χυνθ	ο->1	
χυολ	ο->1	
χυον	τ->1	
χυπρ	ό->2	
χυρά	 ->6	
χυρέ	ς->1	
χυρή	 ->6	,->3	ς->1	
χυρί	ζ->4	
χυρι	σ->5	
χυρο	ι->1	π->1	υ->1	ύ->2	
χυρό	 ->4	τ->3	
χυρώ	ν->2	
χυσή	 ->1	
χυσε	 ->3	
χυση	 ->40	,->1	.->3	ς->8	
χυτή	τ->2	
χυτη	 ->1	
χω ή	δ->5	
χω α	π->1	
χω β	ε->1	
χω δ	ε->1	ι->4	ύ->2	
χω ε	μ->1	ν->1	π->5	
χω θ	έ->1	ί->1	
χω κ	ά->1	α->7	
χω μ	ά->1	ί->2	ε->1	
χω ν	α->2	
χω ξ	ε->1	
χω ο	ρ->1	
χω π	ά->1	ε->3	
χω σ	ε->1	τ->2	υ->1	
χω τ	η->11	ο->1	
χω χ	ρ->1	
χω ό	μ->1	
χω.Ε	μ->1	
χωθε	ί->1	
χωμά	τ->1	
χων 	1->1	5->1	ή->1	α->2	δ->2	κ->3	λ->1	μ->1	π->4	σ->3	τ->4	ό->1	
χων,	 ->3	
χων.	 ->1	Δ->1	Ε->2	Κ->1	Π->1	Τ->1	
χωνε	ύ->2	
χωρά	 ->1	,->1	φ->1	
χωρέ	σ->1	
χωρή	θ->1	σ->43	
χωρί	ζ->7	ς->69	σ->1	
χωρα	 ->1	
χωρε	ί->6	
χωρη	θ->1	μ->3	
χωρι	ζ->1	σ->13	
χωρο	τ->15	ύ->15	
χωρώ	ν->54	
χως 	α->5	ο->1	χ->1	
χό τ	η->2	
χόλη	σ->122	
χόλι	α->4	ο->1	
χόλμ	η->1	
χόμα	σ->14	
χόμε	ν->81	
χόμο	υ->2	
χόμπ	ι->1	
χόντ	ω->2	
χός 	σ->1	τ->1	
χότα	ν->4	
χότε	ρ->8	
χύ α	π->1	
χύ ε	ξ->1	
χύ η	 ->2	
χύ κ	α->1	
χύ μ	ε->1	
χύ ο	 ->1	
χύ τ	η->4	ω->1	
χύ, 	δ->1	κ->1	
χύ.Δ	ε->1	
χύ.Ε	ί->1	ν->1	
χύει	 ->33	.->1	
χύετ	α->1	
χύνε	ι->1	
χύνο	υ->1	
χύον	τ->6	
χύος	 ->8	,->2	
χύου	ν->9	σ->3	
χύς 	π->1	τ->4	
χύσε	ι->20	ω->5	
χύσο	υ->9	
χύτα	τ->1	
χύτε	ρ->14	
χύτη	τ->5	
χώ γ	ι->2	
χώ κ	α->1	
χώ σ	ο->1	
χώ τ	ω->1	
χών 	έ->1	ή->1	γ->1	δ->3	ε->2	θ->3	κ->11	μ->2	ν->2	π->10	σ->7	τ->19	χ->1	ό->1	
χών,	 ->18	
χών.	Έ->2	Α->2	Δ->2	Ε->2	Η->2	Θ->1	Ο->1	Π->2	Σ->2	Τ->2	
χών·	 ->2	
χών»	.->1	
χώνε	υ->1	
χώντ	α->1	
χώρα	 ->52	,->7	.->4	ς->16	
χώρε	ς->126	σ->1	
χώρη	σ->14	
χώρι	ε->1	ζ->1	ο->1	
χώρο	 ->18	,->1	.->5	ς->3	υ->21	
χώρω	ν->2	
χώς 	-->1	έ->1	α->5	δ->5	ε->2	η->1	θ->1	κ->5	μ->4	ν->2	ο->2	π->4	σ->9	τ->3	υ->1	ό->6	
χώς,	 ->20	
χώς.	Α->1	
ψή μ	α->4	ο->15	
ψή σ	α->2	
ψή τ	η->2	ο->3	
ψής 	τ->1	
ψήφι	α->5	ε->11	ζ->1	ο->1	σ->64	ω->2	
ψήφο	 ->8	ς->9	υ->13	
ψήφω	ν->4	
ψία 	τ->1	
ψία.	Η->1	
ψίας	 ->1	
ψίες	.->1	
ψίζω	 ->1	
ψίσο	υ->2	
ψίστ	η->1	
ψίχο	υ->1	
ψα ε	ι->1	π->1	
ψα π	ρ->1	
ψα τ	η->1	
ψαμε	 ->8	
ψαν 	ν->1	ο->1	ό->1	
ψαρι	ώ->1	
ψατε	 ->2	
ψε α	π->1	υ->1	φ->1	
ψε β	ε->1	
ψε δ	ι->1	ρ->1	
ψε ε	δ->1	
ψε κ	α->1	ι->1	
ψε μ	ε->2	ι->1	
ψε ν	α->1	
ψε σ	β->1	τ->2	υ->2	
ψε τ	α->1	ε->1	η->8	ο->1	
ψε, 	π->1	
ψει 	-->1	α->6	ε->1	κ->1	λ->1	μ->6	ν->4	ο->1	π->1	σ->7	τ->54	
ψει,	 ->1	
ψει.	Κ->1	Π->1	
ψεις	 ->48	,->8	.->8	
ψετε	 ->4	,->1	
ψευδ	ε->1	ό->1	
ψευτ	ο->1	
ψεων	 ->7	"->1	,->1	.->1	
ψεως	 ->3	
ψεύδ	ε->1	η->1	ο->1	
ψεύσ	ε->1	
ψη ,	 ->1	
ψη -	 ->2	
ψη Ι	,->1	Β->1	
ψη α	ν->1	π->12	σ->2	υ->9	
ψη γ	ι->8	
ψη δ	ί->1	ε->4	ι->2	ρ->3	
ψη ε	ί->5	γ->2	θ->1	κ->1	ν->4	ξ->1	π->2	υ->1	
ψη η	 ->3	
ψη θ	έ->2	α->4	
ψη κ	ά->3	α->16	ο->2	ό->2	
ψη λ	ο->1	
ψη μ	έ->3	α->6	ε->2	ι->3	ο->3	π->1	
ψη ν	α->7	
ψη ο	ι->5	μ->1	ρ->1	
ψη π	ε->3	ο->7	ρ->3	ω->1	
ψη σ	α->2	ε->4	τ->8	υ->1	χ->1	ύ->1	
ψη τ	α->2	η->59	ι->10	ο->22	ω->27	
ψη υ	γ->1	
ψη φ	α->1	
ψη ό	λ->4	σ->3	τ->17	
ψη, 	α->3	β->1	ε->4	η->3	θ->3	κ->4	μ->2	ν->1	ο->4	π->3	σ->1	τ->1	χ->1	ό->1	ώ->1	
ψη. 	Τ->1	
ψη.Α	ν->1	π->1	υ->1	
ψη.Ε	ί->2	ρ->1	
ψη.Η	 ->2	
ψη.Θ	ε->2	
ψη.Κ	α->2	ύ->4	
ψη.Ο	ύ->1	
ψη.Π	ρ->3	
ψη.Σ	ε->1	τ->2	
ψη.Τ	α->2	ο->1	
ψη.Υ	π->2	
ψη.Χ	ω->1	
ψη.Ω	ς->1	
ψη: 	ν->1	
ψη; 	Θ->1	
ψη;Έ	κ->1	
ψη;Μ	ά->1	
ψηλά	 ->7	
ψηλέ	ς->2	
ψηλή	 ->8	,->1	;->1	ς->6	
ψηλο	ύ->3	
ψηλό	 ->7	,->2	β->1	τ->8	φ->1	
ψηλώ	ν->1	
ψης 	(->3	4->1	Κ->1	ή->2	α->17	β->1	γ->1	δ->1	ε->4	ζ->1	θ->1	ι->1	κ->11	μ->5	ν->3	π->6	σ->5	τ->11	υ->1	ό->8	
ψης,	 ->13	
ψης.	 ->1	Ό->1	Α->1	Γ->1	Ε->2	Ζ->1	Η->2	Θ->1	Κ->1	Μ->1	Π->1	Τ->1	Χ->1	
ψηφί	α->60	ζ->12	ο->1	σ->72	ω->1	
ψηφι	κ->1	σ->7	
ψηφο	φ->68	ύ->1	
ψιμα	χ->1	
ψιν 	η->1	κ->2	τ->1	
ψινή	 ->1	
ψογα	.->1	
ψος 	-->1	κ->1	τ->5	
ψουμ	ε->28	
ψουν	 ->23	
ψους	 ->2	
ψτε 	μ->30	ν->1	
ψυχή	 ->3	.->2	ς->3	
ψυχα	 ->2	
ψυχι	κ->1	
ψυχρ	ά->1	ή->1	ο->1	ό->1	
ψω ε	ι->1	
ψω κ	α->1	
ψω μ	ε->1	
ψω σ	ε->1	
ψω τ	η->1	
ψωμί	 ->1	
ψωμι	ο->1	
ψωση	 ->2	
ψύχο	ς->2	υ->1	
ψώνε	ι->1	
ψώσε	ι->1	
ω - 	"->1	α->1	θ->1	κ->2	μ->1	π->1	σ->1	τ->2	ό->1	
ω Έν	ω->1	
ω Βο	υ->1	
ω Δι	α->1	
ω Λε	υ->1	
ω Ομ	ά->2	
ω Πρ	ο->1	
ω Σύ	μ->1	
ω Χώ	ρ->7	
ω άγ	ν->1	
ω άλ	λ->2	
ω άρ	θ->1	
ω έγ	γ->1	κ->1	
ω έδ	ρ->1	
ω έκ	θ->5	κ->3	
ω έν	α->8	
ω έτ	σ->1	
ω ήδ	η->5	
ω αδ	ρ->1	
ω ακ	ρ->1	ό->6	
ω αλ	η->1	λ->1	
ω αμ	έ->3	
ω αν	 ->3	ά->1	α->1	ε->1	η->1	τ->1	ω->1	
ω απ	'->7	α->1	ε->2	λ->2	ο->4	ό->49	
ω αρ	ι->1	χ->8	
ω ασ	φ->1	
ω αυ	τ->31	
ω αύ	ρ->1	
ω βέ	β->2	
ω βα	θ->1	ρ->1	
ω βε	β->1	λ->2	
ω βι	ο->1	
ω γε	γ->1	ν->1	
ω γι	'->4	α->36	
ω γν	ω->1	
ω γρ	ή->1	α->1	
ω δή	λ->2	
ω δε	 ->2	δ->1	σ->1	ύ->1	
ω δη	λ->1	μ->1	
ω δι	ά->2	έ->1	α->11	ό->3	
ω δο	ρ->1	
ω δρ	ι->1	ο->1	
ω δυ	ο->2	σ->1	
ω δω	ρ->1	
ω δύ	ο->7	
ω εά	ν->7	
ω εί	ν->6	
ω εγ	ώ->2	
ω εδ	ώ->3	
ω ει	δ->3	
ω εκ	 ->2	λ->1	π->1	τ->1	φ->2	
ω ελ	λ->1	
ω εμ	π->2	
ω εν	 ->6	ί->1	α->1	δ->3	η->1	τ->3	ώ->1	
ω εξ	 ->1	ά->2	α->1	
ω επ	ί->33	α->1	ι->7	ο->3	
ω ερ	γ->1	
ω ευ	θ->1	ρ->1	
ω ζή	τ->3	
ω η 	Ε->4	Ο->1	α->1	σ->1	
ω θέ	μ->14	σ->2	
ω θί	ξ->1	
ω θα	 ->3	
ω θε	ο->1	ρ->8	τ->1	
ω ιδ	ε->1	ι->12	
ω κά	θ->1	π->4	ρ->1	τ->5	
ω κα	θ->5	ι->27	λ->5	μ->2	ν->3	τ->16	
ω κε	ί->1	φ->1	
ω κι	 ->13	
ω κο	ι->6	
ω κρ	ά->1	ί->1	
ω κό	μ->3	σ->3	
ω κύ	ρ->2	
ω λί	γ->1	
ω λε	π->2	
ω λο	ι->10	
ω λό	γ->2	
ω μά	θ->1	λ->5	
ω μέ	σ->1	τ->2	
ω μί	α->3	
ω μα	ζ->1	ς->1	
ω με	 ->26	ί->1	γ->1	ν->1	ρ->5	τ->3	
ω μι	α->17	
ω μο	ν->1	
ω μπ	λ->1	
ω μό	ν->4	
ω νέ	ο->1	ω->1	
ω να	 ->137	
ω νο	μ->3	
ω ξα	ν->1	
ω ξε	χ->1	
ω ο 	κ->2	
ω οδ	η->7	
ω οι	 ->1	κ->2	
ω ολ	ο->1	ό->1	
ω οπ	ω->1	
ω ορ	γ->1	ι->4	
ω οτ	ι->1	
ω ου	σ->1	
ω π.	χ->2	
ω πά	λ->1	ρ->1	
ω πέ	ρ->1	
ω πα	ρ->4	
ω πε	ι->2	ν->1	ρ->12	
ω πι	θ->1	σ->1	
ω πλ	ή->1	α->1	η->1	
ω πο	ι->3	λ->11	ρ->1	υ->1	
ω πρ	ά->3	α->4	ι->2	ο->12	ω->2	ό->8	ώ->1	
ω πω	ς->99	
ω πό	ρ->2	σ->4	
ω πώ	ς->2	
ω ρη	τ->2	
ω σ'	 ->1	
ω σή	μ->4	
ω σί	γ->1	
ω σα	ς->1	φ->1	
ω σε	 ->20	
ω σκ	ε->1	
ω στ	α->6	η->17	ι->5	ο->29	ό->1	
ω συ	γ->7	μ->3	ν->6	χ->1	
ω σχ	έ->1	ε->5	ο->1	
ω τα	 ->12	μ->1	
ω τε	λ->1	χ->1	
ω τη	 ->23	ν->90	ς->45	
ω τι	 ->3	ς->23	
ω το	 ->39	μ->6	ν->33	υ->26	
ω τρ	ί->1	ε->3	ο->11	
ω τω	ν->28	
ω τό	σ->1	τ->1	
ω τώ	ρ->2	
ω υπ	ά->1	έ->2	ο->1	ό->1	
ω φρ	α->1	ο->1	
ω φυ	σ->2	
ω φω	ν->1	
ω χά	ρ->1	
ω χα	ι->1	
ω χρ	έ->1	ή->1	ό->3	
ω χω	ρ->1	
ω χώ	ρ->2	
ω ψή	φ->1	
ω ως	 ->3	
ω ωσ	τ->3	
ω ό,	τ->1	
ω όλ	ε->3	ο->1	ω->1	
ω όμ	ω->18	
ω όν	τ->1	
ω όπ	ω->1	
ω όρ	γ->1	
ω ότ	ι->198	
ω όχ	ι->3	
ω ώθ	η->1	
ω ώσ	τ->1	
ω, Ε	π->1	
ω, έ	χ->1	
ω, ί	σ->1	
ω, α	λ->1	ν->1	ξ->2	π->2	
ω, β	ε->1	
ω, γ	ι->1	
ω, δ	ε->2	
ω, ε	ά->1	ί->2	π->1	
ω, ζ	ώ->1	
ω, η	 ->1	
ω, θ	α->3	ε->1	
ω, κ	α->4	ι->1	ο->1	υ->8	ύ->9	
ω, λ	α->1	ο->1	
ω, μ	ε->3	
ω, ν	α->2	
ω, ο	ύ->1	
ω, π	α->1	ρ->2	
ω, σ	ί->1	ε->1	τ->1	υ->2	χ->1	ύ->1	
ω, τ	η->1	ό->2	
ω, υ	π->1	
ω, ω	ς->2	
ω, ό	λ->1	π->2	τ->1	
ω.Όχ	ι->1	
ω.Απ	ε->1	ό->1	
ω.Γν	ω->1	
ω.Δε	ν->1	
ω.Εά	ν->1	
ω.Εμ	ε->1	
ω.Επ	α->1	
ω.Η 	Ε->1	δ->1	ε->1	ι->1	
ω.Κύ	ρ->2	
ω.Μά	λ->1	
ω.Πρ	ώ->2	
ω.Υπ	ά->1	
ω: "	σ->1	
ω: α	υ->1	
ω: η	 ->1	
ω: μ	η->1	
ω: π	ρ->1	
ωv (	Ε->1	
ωv Ε	ρ->1	
ωv ε	ρ->2	
ωv μ	ι->1	
ωv τ	ρ->1	
ωv υ	π->1	
ωές 	ή->1	
ωές·	 ->1	
ωή μ	έ->1	α->1	
ωή π	ρ->1	
ωή σ	ε->1	τ->1	
ωή τ	ο->5	ω->2	
ωή υ	π->1	
ωή, 	ε->1	κ->1	
ωή.Α	ς->1	υ->1	
ωή.Δ	υ->1	
ωή.Ε	ί->1	
ωή.Κ	ύ->1	
ωή;(	Ε->1	
ωής 	γ->1	ε->2	κ->2	μ->1	σ->3	τ->14	
ωής,	 ->3	
ωής.	Α->1	Γ->1	Ε->1	Κ->1	Ξ->1	Π->1	Ω->1	
ωής;	 ->1	
ωί ε	ξ->1	
ωί η	 ->1	
ωί ο	 ->3	
ωί π	λ->1	ρ->1	ω->1	
ωί σ	τ->1	χ->1	
ωί τ	ο->1	
ωί, 	ε->1	η->1	μ->1	ό->1	
ωί.Ό	π->1	
ωί.Θ	α->1	
ωί.Κ	α->1	
ωί.Σ	τ->1	
ωί: 	η->1	
ωί;Α	κ->1	
ωβίσ	ο->1	
ωβισ	μ->1	
ωβου	λ->5	
ωβρί	ο->4	
ωγές	 ->3	.->1	
ωγή 	έ->1	α->3	δ->2	ε->3	κ->4	μ->2	ν->1	π->4	σ->6	τ->17	ψ->1	
ωγή,	 ->2	
ωγή.	Ε->1	Μ->1	
ωγής	 ->17	,->4	.->1	
ωγία	 ->2	.->1	ς->1	
ωγημ	έ->1	
ωγικ	έ->3	ή->2	ο->1	ό->5	ώ->2	
ωγμο	ύ->1	
ωγοί	 ->8	,->1	
ωγού	 ->1	,->2	.->2	ς->6	
ωγρα	φ->19	
ωγό 	κ->1	π->1	τ->1	ό->1	
ωγό.	Α->1	
ωγό:	 ->1	
ωγός	 ->2	,->1	
ωγών	 ->5	.->2	
ωδία	 ->2	.->2	
ωδίε	ς->1	
ωδών	 ->37	
ωδώς	 ->1	
ωεκλ	ο->3	
ωηρά	 ->1	
ωηρή	ς->1	
ωθέν	τ->1	
ωθήκ	α->1	
ωθήσ	ε->8	ο->22	
ωθεί	 ->96	,->1	.->1	σ->3	τ->4	
ωθεν	 ->3	
ωθηθ	ε->7	ο->2	
ωθημ	έ->1	
ωθού	μ->6	ν->33	
ωθυπ	ο->3	
ωθώ 	σ->2	
ωθών	τ->2	
ωική	ς->1	
ωικό	 ->1	
ωιστ	ι->1	
ωκε 	τ->1	
ωκεα	ν->3	
ωκοι	ν->1	
ωκτι	κ->1	
ωκόμ	ε->3	
ωλήσ	ο->1	
ωλίο	υ->2	
ωλίω	ν->2	
ωλεί	ο->1	
ωληθ	ο->1	
ωλητ	έ->1	
ωλια	κ->1	
ωλογ	ι->2	
ωλού	ν->1	
ωλυσ	ι->2	
ωλύο	υ->1	
ωμά 	μ->2	τ->2	
ωμάε	ι->1	
ωμάτ	ι->2	ω->77	
ωμέν	α->14	ε->18	η->30	ο->63	ω->26	
ωμή 	τ->1	
ωμής	.->1	
ωμί 	κ->1	
ωμίδ	ι->4	
ωμα 	α->1	β->1	γ->1	ε->1	κ->4	μ->1	ν->11	π->3	σ->5	τ->5	υ->1	ψ->3	
ωμα"	 ->1	
ωμα,	 ->2	
ωμα.	Ό->1	Σ->1	
ωμα»	 ->1	,->1	
ωμαλ	ί->1	
ωματ	ι->17	ω->9	ώ->16	
ωμεσ	ο->1	
ωμετ	ρ->3	
ωμη,	 ->1	
ωμιο	ύ->1	
ωμισ	θ->3	τ->5	
ωμο 	χ->1	
ωμοδ	ο->7	ό->44	
ωμοσ	ύ->3	
ωμωδ	ί->1	
ωμό 	τ->2	
ωμόν	ω->2	
ωμών	 ->1	,->2	
ων "	ι->1	μ->1	π->1	
ων (	5->1	9->2	C->2	m->1	Ε->1	α->1	
ων -	 ->11	
ων /	 ->1	
ων 1	 ->1	0->2	1->1	4->5	5->1	6->1	
ων 2	 ->1	0->1	7->2	
ων 3	 ->1	1->1	7->1	
ων 4	 ->1	
ων 5	0->2	β->1	
ων 6	 ->1	,->1	
ων 7	0->2	7->1	
ων 8	-->1	
ων 9	0->1	
ων C	O->1	
ων D	e->1	
ων E	Q->1	
ων F	l->2	
ων I	N->5	
ων K	A->1	
ων L	E->4	
ων S	o->1	
ων U	R->3	
ων W	a->1	
ων Α	 ->2	ζ->2	λ->3	μ->1	υ->1	
ων Β	ά->1	α->4	ο->5	ρ->6	
ων Γ	Τ->3	
ων Δ	ε->3	η->11	ι->3	
ων Ε	β->1	θ->18	κ->1	ν->1	π->6	ρ->1	υ->45	
ων Η	Π->2	ν->13	
ων Θ	ε->9	
ων Ι	ρ->1	τ->3	
ων Κ	α->10	ο->5	ρ->1	
ων Μ	Κ->1	Μ->2	Σ->2	α->1	
ων Ν	ε->1	
ων Ο	ι->2	μ->5	
ων Π	ε->3	λ->1	ο->8	ρ->31	
ων Ρ	ε->1	ο->2	
ων Σ	έ->2	ο->24	υ->28	
ων Τ	ρ->1	
ων Υ	π->8	
ων Φ	ι->9	
ων Χ	ω->3	
ων ά	θ->1	κ->1	λ->13	μ->1	ν->4	ρ->3	σ->5	ω->1	
ων έ	κ->1	λ->2	μ->1	ν->5	ξ->2	π->1	ρ->1	χ->9	
ων ή	 ->11	,->3	δ->2	τ->2	
ων ί	δ->2	
ων α	γ->11	δ->1	ε->1	ι->9	κ->3	λ->7	ν->98	ξ->8	π->92	ρ->23	σ->23	τ->9	υ->42	φ->3	
ων β	ά->2	έ->5	α->8	ι->9	λ->1	ο->18	ρ->5	ό->2	
ων γ	ά->1	ί->1	α->2	ε->22	ι->58	λ->3	ν->4	ρ->20	υ->29	
ων δ	α->10	ε->29	η->22	ι->186	ο->2	ρ->15	υ->10	ύ->9	ώ->1	
ων ε	ά->2	ί->28	β->1	γ->10	δ->3	θ->33	ι->9	κ->21	λ->4	μ->39	ν->46	ξ->22	π->90	ρ->42	σ->5	τ->7	υ->36	φ->2	χ->2	
ων ζ	η->2	ω->13	ώ->25	
ων η	 ->7	γ->1	λ->4	μ->3	
ων θ	έ->12	ί->1	α->31	ε->47	ι->2	υ->4	
ων ι	α->1	δ->8	κ->1	σ->3	τ->1	
ων κ	.->6	ά->3	έ->1	α->298	ε->10	ι->6	κ->1	λ->1	ο->48	ρ->75	τ->1	υ->11	ύ->3	
ων λ	ί->2	α->13	ε->1	ι->9	ο->1	ό->4	
ων μ	έ->17	α->16	ε->104	η->8	ι->18	ο->11	π->5	ό->1	
ων ν	έ->28	α->15	ε->2	η->3	ο->6	ό->1	
ων ξ	έ->2	
ων ο	 ->1	δ->12	ι->33	μ->9	ξ->1	π->39	ρ->16	υ->19	χ->16	ύ->1	
ων π	ά->1	έ->3	α->68	ε->107	η->22	ι->22	λ->27	ο->229	ρ->172	τ->2	υ->2	ό->47	
ων ρ	υ->4	
ων σ	α->7	ε->33	η->9	ι->1	κ->2	ο->1	π->5	τ->103	υ->96	χ->34	ω->1	ύ->2	
ων τ	ά->2	α->13	ε->23	η->72	ι->6	μ->2	ο->96	ρ->50	υ->1	ω->103	ύ->1	
ων υ	γ->1	δ->55	λ->22	π->57	φ->4	
ων φ	ε->1	ι->3	ο->7	ρ->1	τ->4	υ->2	ό->2	ύ->4	
ων χ	α->3	η->1	ο->5	ρ->12	ω->42	ώ->1	
ων ψ	ή->5	η->5	
ων ω	κ->2	ς->4	φ->1	
ων ό	λ->1	μ->1	π->5	ρ->4	σ->6	τ->3	χ->2	
ων!Ε	ά->1	
ων!Κ	υ->1	
ων" 	.->3	δ->1	κ->1	
ων".	Α->1	
ων, 	C->1	Δ->3	ά->1	έ->4	ή->1	α->36	β->3	γ->10	δ->15	ε->17	ζ->1	η->15	θ->9	ι->5	κ->31	λ->3	μ->12	ν->4	ο->16	π->42	σ->23	τ->59	υ->1	χ->2	ό->27	ώ->3	
ων. 	Ό->1	Α->1	Η->1	Ο->1	Π->2	Τ->2	Ω->3	
ων.(	I->1	
ων..	(->1	Σ->1	
ων.K	υ->1	
ων.Έ	π->1	τ->2	χ->4	
ων.Ή	ρ->1	
ων.Ί	σ->1	
ων.Ό	λ->1	π->1	σ->2	τ->2	
ων.Α	λ->1	μ->1	ν->2	π->2	ρ->1	ς->3	υ->13	
ων.Γ	ε->1	ι->10	ν->5	
ων.Δ	ε->13	ι->3	υ->1	
ων.Ε	ά->2	ί->7	γ->1	δ->1	κ->2	λ->2	μ->2	ν->4	ξ->3	π->7	φ->1	
ων.Ζ	η->3	
ων.Η	 ->22	
ων.Θ	έ->1	α->12	ε->4	
ων.Ι	δ->1	
ων.Κ	α->11	ρ->1	υ->3	ύ->7	
ων.Λ	έ->2	ό->1	
ων.Μ	ή->1	ε->3	ι->1	ο->1	π->4	ό->1	
ων.Ν	ο->1	
ων.Ο	 ->4	ι->17	ρ->2	ύ->2	
ων.Π	έ->2	α->1	ι->4	λ->1	ο->1	ρ->12	
ων.Σ	ε->4	τ->5	υ->3	χ->1	ύ->1	
ων.Τ	έ->4	α->4	ι->1	ο->13	ώ->2	
ων.Υ	π->6	
ων.Χ	α->1	ρ->3	ω->1	
ων.Ω	ς->2	σ->2	
ων/ 	Ε->2	
ων/Τ	α->1	
ων: 	έ->1	α->1	ε->1	η->1	θ->1	κ->1	ρ->1	υ->1	ό->1	
ων:έ	κ->1	
ων; 	Α->1	Γ->1	Δ->1	Π->2	
ων;Δ	ε->1	
ων;Ε	φ->1	
ων;Η	 ->1	
ων;Κ	α->1	
ωνΗ 	Ε->1	η->3	
ωνΚύ	ρ->1	
ωνή 	β->1	γ->1	δ->1	μ->1	τ->3	
ωνήθ	η->3	
ωνήσ	ε->14	ο->8	ω->4	
ωνία	 ->69	,->4	.->9	;->1	ς->33	
ωνίε	ς->13	
ωνίζ	ε->2	ο->4	
ωνίσ	τ->3	
ωνίω	ς->1	
ωνα 	α->3	κ->2	μ->57	σ->1	τ->1	
ωνα,	 ->1	
ωνα.	Η->2	Π->1	
ωναν	 ->1	
ωναχ	τ->1	
ωνε 	"->1	α->1	κ->1	μ->2	σ->1	τ->1	
ωνεί	 ->9	.->1	τ->1	ω->1	
ωνες	 ->1	
ωνεύ	ο->2	σ->1	
ωνη 	α->2	γ->12	κ->1	μ->2	σ->1	
ωνηθ	έ->2	ε->7	
ωνημ	έ->2	
ωνικ	ά->9	έ->14	ή->98	ο->30	ό->32	ώ->30	
ωνιο	λ->1	ύ->1	
ωνισ	μ->32	τ->45	
ωνιώ	ν->7	
ωνο 	Ε->1	Σ->1	μ->3	π->2	σ->2	τ->1	
ωνο.	Α->1	
ωνοι	 ->4	.->3	
ωνος	 ->1	,->1	
ωνου	ς->2	
ωνού	μ->22	ν->5	ς->1	σ->1	
ωντα	ν->5	
ωνός	 ->1	,->1	
ωνότ	α->1	
ωνώ 	-->1	α->5	κ->1	λ->1	μ->12	π->2	σ->1	φ->2	ό->1	
ωνών	 ->4	.->2	
ωξαν	 ->2	
ωξη 	α->2	γ->1	η->1	μ->1	τ->4	
ωογό	ν->12	
ωοτρ	ο->37	
ωπά 	κ->1	
ωπάτ	ε->1	
ωπίε	ς->1	
ωπίζ	α->1	ε->15	ο->30	
ωπίν	ω->10	
ωπίσ	α->1	ε->8	ο->28	τ->1	
ωπα 	π->2	τ->1	ω->1	
ωπαί	ο->40	ω->38	
ωπαϊ	κ->848	
ωπε 	τ->1	
ωπεί	 ->1	,->1	α->19	τ->2	
ωπευ	τ->5	
ωπεύ	ε->8	ο->1	
ωπη 	μ->1	
ωπηλ	ό->1	
ωπηρ	ή->1	ό->1	
ωπικ	ά->34	έ->1	ή->5	ο->4	ό->6	
ωπισ	θ->1	μ->1	τ->13	
ωπο 	α->1	ζ->1	κ->1	τ->7	
ωπο"	.->1	
ωπο,	 ->4	
ωπο.	Α->2	Η->1	Π->1	Σ->1	
ωποί	 ->4	
ωποι	 ->41	,->2	.->3	:->2	;->1	
ωποπ	ο->1	
ωπος	 ->10	,->1	.->1	
ωπού	μ->1	ν->4	
ωπων	 ->1	
ωπό 	μ->1	
ωπότ	η->2	
ωπύρ	ω->1	
ωπώ 	έ->1	ε->1	σ->1	τ->1	
ωπώ,	 ->1	
ωπών	τ->1	
ωρά 	κ->1	
ωρά,	 ->1	
ωράφ	ι->1	
ωρέσ	ε->1	
ωρήθ	η->1	
ωρήσ	α->6	ε->18	ο->31	ω->1	
ωρία	 ->1	
ωρίδ	ι->1	
ωρίζ	α->2	ε->36	ο->53	ω->29	
ωρίμ	α->3	
ωρίς	 ->75	,->1	
ωρίσ	α->3	ε->4	η->1	ο->9	
ωρίτ	ε->6	
ωρίω	ν->3	
ωρα 	π->1	σ->1	τ->2	
ωραί	α->3	ο->1	
ωραρ	ί->1	
ωργί	α->46	
ωργι	κ->20	
ωργο	ί->3	ε->3	ύ->3	
ωργό	 ->1	
ωργώ	ν->4	
ωρεά	ν->10	
ωρεί	 ->18	τ->10	
ωρεύ	ο->1	σ->2	
ωρη 	α->2	ε->1	κ->1	
ωρηθ	ε->12	ο->6	
ωρημ	έ->3	
ωρης	 ->1	
ωρητ	ι->2	
ωριά	ζ->1	
ωριζ	ό->1	
ωριμ	ί->1	
ωριν	ά->1	έ->2	ή->3	ο->1	ό->3	
ωριο	π->9	
ωρισ	θ->1	μ->8	τ->16	
ωρο.	Κ->1	
ωροδ	ο->2	
ωροτ	α->15	
ωρού	.->1	μ->44	ν->15	σ->7	
ωρων	 ->2	
ωρώ 	α->8	ε->4	ι->1	μ->3	ν->1	ο->1	π->16	σ->9	τ->4	υ->1	ω->1	ό->46	
ωρώ,	 ->3	
ωρών	 ->35	,->11	.->10	;->1	τ->2	
ως "	α->1	η->1	ι->1	ο->1	σ->1	τ->1	
ως -	 ->4	
ως 1	0->1	8->1	
ως 2	5->1	
ως 4	4->1	
ως 8	0->1	
ως e	n->1	
ως j	u->1	
ως «	ο->1	
ως Α	υ->1	
ως Ε	π->7	υ->4	
ως Κ	ο->3	
ως Ο	μ->2	
ως Π	ρ->5	
ως Τ	Β->1	
ως Φ	ι->1	
ως ά	κ->2	λ->3	
ως έ	δ->1	κ->4	λ->3	ν->7	ξ->1	π->2	ρ->1	τ->2	χ->12	
ως ή	 ->4	δ->3	ρ->2	τ->1	
ως α	ι->2	κ->17	λ->1	μ->1	ν->40	ξ->1	π->66	σ->3	τ->1	υ->43	φ->5	ύ->1	
ως β	ά->1	έ->2	ή->1	α->3	ε->1	ι->1	λ->1	ο->4	ρ->3	
ως γ	ε->1	ι->20	λ->1	ν->19	
ως δ	ή->3	ί->2	ε->45	η->11	ι->12	ο->2	υ->2	ό->1	ύ->1	
ως ε	ά->1	ί->51	γ->4	δ->1	θ->1	ι->5	κ->24	λ->6	μ->2	ν->7	ξ->18	π->51	ρ->4	σ->5	τ->1	υ->5	φ->1	χ->1	
ως ζ	η->1	
ως η	 ->99	μ->1	τ->1	
ως θ	έ->5	α->58	ε->7	ι->1	υ->1	
ως ι	δ->3	κ->1	σ->3	τ->1	
ως κ	ά->8	α->91	ε->1	ο->3	υ->2	
ως λ	έ->3	α->1	ε->2	η->1	ι->2	ο->2	ό->4	
ως μ	ά->3	έ->14	ί->2	α->6	ε->28	η->1	ι->22	ο->6	π->9	υ->1	ό->7	
ως ν	έ->1	ί->1	α->61	η->2	ι->1	ο->5	
ως ξ	έ->2	α->1	ε->3	
ως ο	 ->23	ι->46	μ->1	ν->1	ρ->7	υ->2	φ->2	ύ->2	
ως π	.->9	ά->5	α->15	ε->7	η->1	ι->11	ο->26	ρ->125	ω->9	ό->2	
ως ρ	α->1	ε->1	η->1	ι->1	
ως σ	ή->3	ί->1	α->4	ε->21	η->9	κ->1	ο->2	π->1	τ->74	υ->30	χ->2	ω->2	ύ->3	
ως τ	έ->3	ί->2	α->20	ε->1	η->37	ι->12	ο->89	ρ->4	ω->10	ό->3	ώ->7	
ως υ	π->44	
ως φ	έ->1	α->3	η->1	ο->5	ρ->1	τ->1	ό->1	
ως χ	ά->1	λ->1	ρ->9	ω->1	ώ->2	
ως ψ	η->2	υ->2	
ως ω	ς->4	
ως ό	λ->9	μ->3	ν->2	π->1	ρ->1	σ->5	τ->27	χ->1	
ως ώ	σ->30	
ως, 	έ->1	α->12	γ->7	δ->9	ε->15	η->11	θ->13	ι->2	κ->12	λ->2	μ->7	ν->6	ο->6	π->14	σ->11	τ->10	υ->2	χ->1	ψ->1	ω->1	ό->9	
ως. 	α->1	
ως.Α	κ->1	ν->1	
ως.Ε	ά->1	ν->1	π->1	
ως.Κ	α->1	υ->1	ύ->1	
ως.Μ	ε->1	π->1	
ως.Ο	 ->1	ι->1	
ως.Π	α->1	ρ->3	
ως.Σ	α->1	ε->2	υ->2	
ως.Τ	ο->2	
ως.Υ	π->1	
ως.Ω	σ->3	
ως: 	θ->1	
ωσή 	μ->9	σ->7	τ->14	
ωσής	 ->8	
ωσία	 ->2	,->1	.->2	ς->3	
ωσα 	α->1	μ->3	τ->1	ό->2	
ωσαν	 ->11	
ωσδή	π->13	
ωσε 	4->1	έ->4	ή->1	ε->5	η->2	κ->1	μ->3	ν->3	ξ->1	ο->5	π->3	σ->3	τ->6	ω->1	ό->6	ώ->1	
ωσει	 ->1	
ωση 	"->2	(->3	-->2	F->1	Υ->2	έ->9	ή->3	α->34	β->4	γ->15	δ->22	ε->27	η->2	θ->12	κ->41	λ->3	μ->29	ν->19	ο->9	π->48	σ->43	τ->230	υ->3	φ->3	χ->1	ω->4	ό->20	
ωση!	Ό->1	Κ->1	Π->1	
ωση,	 ->66	
ωση.	 ->1	Α->6	Γ->6	Δ->1	Ε->5	Ζ->1	Η->5	Θ->6	Κ->6	Μ->2	Ο->5	Π->4	Σ->6	Τ->4	
ωση:	 ->1	
ωση;	 ->1	
ωση·	 ->2	
ωσης	 ->214	,->92	.->96	:->2	;->2	·->2	Η->1	
ωσια	κ->5	σ->1	
ωσικ	ή->1	
ωσιμ	ό->1	
ωσορ	ί->6	
ωσσι	κ->3	
ωσσρ	ι->1	
ωσσώ	ν->3	
ωστά	 ->19	,->3	.->2	μ->1	
ωστέ	ς->8	
ωστή	 ->10	.->1	;->1	
ωστε	 ->16	,->3	ς->3	
ωστη	 ->1	.->1	
ωστο	 ->1	,->1	ί->3	π->2	
ωστρ	α->1	
ωστω	ν->1	
ωστό	 ->24	,->3	.->3	ν->9	ς->5	σ->85	
ωσφό	ρ->1	
ωσών	:->1	
ωτά 	μ->1	
ωτάτ	α->2	
ωτάω	 ->1	
ωτέο	ν->1	
ωτέρ	ω->1	
ωτές	 ->14	,->2	.->4	
ωτή 	κ->2	ν->3	σ->2	ό->1	
ωτή,	 ->1	
ωτή.	Η->2	Ο->1	Π->1	
ωτήμ	α->9	
ωτής	 ->4	.->1	
ωτήσ	ε->25	ο->1	ω->10	
ωτία	 ->2	,->2	
ωτίζ	ε->1	
ωτίσ	τ->1	
ωτίω	ν->2	
ωτα 	α->1	β->1	χ->1	
ωτα,	 ->1	
ωτα.	Κ->1	
ωταγ	ω->6	
ωταρ	χ->19	
ωτας	 ->1	,->1	
ωτεΐ	ν->1	
ωτεί	α->2	
ωτερ	ί->1	ι->128	
ωτες	 ->1	"->1	
ωτεϊ	ν->1	
ωτεύ	ο->6	ω->1	
ωτη 	α->1	
ωτηθ	ε->1	ο->8	
ωτημ	α->1	
ωτηρ	ί->3	ι->1	
ωτιέ	μ->4	
ωτικ	ά->30	έ->17	ή->41	ο->14	ό->13	ώ->47	
ωτισ	μ->6	
ωτιό	μ->1	
ωτο 	τ->1	
ωτοί	 ->2	
ωτοβ	ο->216	
ωτογ	ε->1	ρ->1	
ωτοδ	ι->21	
ωτοκ	ό->2	
ωτον	,->1	
ωτοπ	ο->3	ό->3	
ωτοσ	τ->1	
ωτοτ	ύ->1	
ωτοφ	α->3	
ωτού	ς->2	
ωτόγ	ο->1	
ωτόκ	ο->11	
ωτός	 ->1	
ωτότ	υ->3	
ωτώ 	α->1	λ->1	π->1	τ->1	χ->1	
ωτώ:	 ->1	
ωτώv	 ->1	
ωτώμ	α->7	
ωτών	 ->14	,->9	.->7	
ωφέλ	ε->8	ι->2	
ωφελ	ή->2	ε->4	η->11	ο->7	ώ->2	
ωφεν	τ->1	
ωφρε	ν->2	
ωχές	 ->3	
ωχθε	ί->4	
ωχογ	ε->1	
ωχού	ς->1	
ωχρι	ά->1	
ωχότ	ε->8	
ωχών	 ->4	
ϊβικ	ή->1	
ϊκά 	Ό->1	θ->10	κ->4	λ->1	σ->2	
ϊκές	 ->23	.->1	
ϊκή 	Έ->96	Ε->41	Κ->5	Π->1	Σ->2	Υ->1	ά->1	έ->3	ή->3	α->19	β->2	δ->9	ε->3	κ->11	λ->1	ν->4	ο->12	π->12	σ->4	τ->3	υ->4	χ->1	
ϊκής	 ->232	
ϊκεύ	σ->1	
ϊκισ	μ->2	τ->2	
ϊκού	 ->171	
ϊκό 	Γ->1	Δ->5	Κ->103	Μ->1	Σ->10	Τ->2	δ->1	ε->15	θ->1	κ->7	μ->2	ν->1	ο->1	π->7	σ->3	χ->3	
ϊκό,	 ->1	
ϊκός	 ->4	
ϊκών	 ->32	
ϊνικ	ά->1	
ϊρez	,->1	
ϊτζά	ν->1	
ϊόν 	έ->1	α->1	γ->1	θ->1	κ->1	π->2	τ->1	
ϊόν.	Σ->1	
ϊόντ	α->8	ο->5	ω->8	
ϋγει	ο->2	
ϋνιό	ν->1	
ϋπέθ	ε->1	
ϋποθ	έ->37	
ϋπολ	ο->50	
ϋπόθ	ε->12	
ό "κ	λ->1	
ό "ν	έ->1	
ό - 	έ->1	κ->1	ν->2	ο->2	σ->1	τ->1	
ό -2	0->1	
ό 10	.->1	0->2	
ό 14	 ->3	,->1	
ό 15	 ->1	
ό 17	7->1	
ό 1η	ς->1	
ό 2 	ε->1	
ό 20	 ->1	
ό 21	 ->1	7->1	
ό 25	 ->2	
ό 32	 ->1	
ό 35	0->1	
ό 36	7->1	
ό 40	%->2	
ό 5 	ε->1	
ό 50	 ->2	
ό AI	D->1	
ό PV	C->1	
ό Αν	τ->1	
ό Βι	β->2	
ό ΓΤ	Ο->1	
ό Γε	ω->1	
ό Δι	κ->5	
ό ΕΚ	.->1	
ό Εμ	π->1	
ό Εξ	ω->1	
ό Κο	ι->99	σ->1	
ό Κό	μ->6	
ό Λα	ϊ->5	
ό Μέ	τ->2	
ό Μό	ν->1	
ό Νε	ο->1	
ό ΟΤ	Δ->1	
ό Πρ	ό->1	
ό Συ	μ->6	
ό Σύ	ν->3	σ->1	
ό Τα	μ->5	
ό Τό	ξ->1	
ό Χά	ρ->1	
ό άλ	λ->8	μ->2	
ό άν	ο->1	ω->1	
ό άξ	ο->1	
ό άπ	ο->6	
ό άτ	ο->1	
ό άχ	ρ->1	
ό έγ	γ->4	ι->1	
ό έκ	α->1	
ό έλ	ε->3	λ->2	
ό έν	α->16	θ->1	τ->1	
ό έξ	ι->1	
ό έρ	γ->9	ε->1	χ->1	
ό έχ	ε->3	ο->2	ω->1	
ό ή 	α->1	κ->1	σ->1	τ->3	
ό αί	τ->1	
ό αβ	λ->1	
ό αγ	α->3	ο->1	ρ->2	ώ->2	
ό αδ	υ->2	
ό αε	ρ->1	
ό αι	ρ->1	τ->1	
ό ακ	α->1	ρ->15	ό->3	
ό αλ	η->1	ι->1	λ->5	
ό αμ	φ->8	
ό αν	 ->1	ά->1	α->7	ε->1	ο->2	τ->11	
ό αξ	ι->2	
ό απ	α->3	ε->1	λ->1	ο->29	ό->22	
ό αρ	α->1	ι->2	κ->1	
ό ασ	α->1	τ->1	φ->3	
ό ατ	ύ->1	
ό αυ	σ->3	τ->98	
ό αφ	ο->1	
ό βά	σ->1	
ό βή	μ->1	
ό βί	ο->1	
ό βα	θ->8	
ό βι	ο->1	
ό βο	ή->1	υ->1	
ό βρ	ί->2	ω->4	
ό βό	ε->1	
ό γί	γ->1	ν->3	
ό γα	λ->1	
ό γε	γ->3	ω->2	
ό γι	α->32	
ό γρ	ά->2	α->2	
ό γυ	α->1	
ό δέ	κ->3	
ό δί	κ->3	
ό δα	ν->1	
ό δε	 ->1	ί->2	ν->37	σ->2	
ό δη	λ->2	μ->4	
ό δι	ά->9	ή->1	α->5	κ->5	ο->1	
ό δρ	α->4	ό->1	
ό δυ	ν->9	ο->2	
ό δύ	ο->2	
ό δώ	ρ->1	σ->1	
ό εά	ν->1	
ό εί	δ->1	ν->92	τ->1	χ->1	
ό εγ	χ->1	
ό εδ	ώ->4	
ό ει	δ->1	σ->1	
ό εκ	α->2	ε->10	μ->1	π->2	τ->2	φ->1	
ό ελ	έ->2	ε->1	ι->1	
ό εμ	ά->12	έ->1	π->3	
ό εν	 ->1	ά->1	δ->5	η->1	ν->1	τ->1	ό->2	
ό εξ	 ->1	ά->1	έ->6	α->2	ω->1	
ό επ	ί->66	α->3	ε->10	ι->11	τ->1	
ό ερ	γ->6	ώ->5	
ό εσ	ά->8	
ό ευ	ε->1	ν->1	ρ->5	τ->1	
ό εφ	έ->1	
ό εχ	θ->1	
ό ζή	λ->1	τ->10	
ό ζη	τ->5	
ό ζω	τ->1	
ό η 	Ε->2	Ο->4	έ->1	α->3	δ->1	ε->1	κ->1	λ->1	μ->1	ο->1	π->1	
ό ηθ	ι->1	
ό ηλ	ε->1	
ό θά	λ->1	
ό θέ	λ->6	μ->14	σ->1	τ->3	
ό θα	 ->50	
ό θε	μ->3	σ->1	ω->2	
ό ιδ	ε->2	ι->1	
ό ισ	χ->4	
ό κ.	 ->1	
ό κά	θ->8	π->4	τ->1	
ό κί	ν->3	
ό κα	γ->1	θ->12	ι->105	λ->3	ν->2	τ->13	
ό κε	ί->11	κ->2	ν->1	
ό κι	 ->1	
ό κλ	ά->2	ί->1	
ό κο	ι->28	μ->1	ν->4	ρ->1	
ό κρ	ά->5	ί->3	ι->2	
ό κυ	β->7	
ό κό	μ->4	σ->7	
ό λί	γ->10	
ό λα	μ->1	
ό λε	ι->2	
ό λο	ι->1	
ό λό	γ->2	μ->1	
ό μέ	γ->1	λ->1	ν->2	ρ->9	σ->9	τ->2	χ->2	
ό μή	ν->4	
ό μί	α->2	σ->1	
ό μα	ζ->1	κ->3	ρ->1	ς->33	
ό με	 ->10	ί->1	γ->3	ι->2	λ->1	μ->1	ρ->3	τ->7	
ό μη	δ->1	χ->2	
ό μι	α->37	κ->1	
ό μν	η->1	
ό μο	ν->2	ρ->5	υ->15	χ->1	
ό μπ	ο->5	
ό μό	ν->10	
ό νέ	α->1	ω->1	
ό να	 ->90	ρ->1	
ό νε	ρ->6	
ό νο	μ->5	
ό ντ	ρ->1	
ό νό	η->1	μ->2	
ό ξε	κ->1	π->1	
ό ο 	κ->1	ο->1	π->1	
ό οι	 ->6	κ->13	
ό ολ	ο->1	
ό ομ	ο->1	
ό οπ	ο->6	
ό ορ	ί->1	ι->5	
ό οτ	ι->1	
ό οφ	ε->1	
ό οχ	ή->1	τ->1	
ό ού	τ->4	
ό πά	ρ->1	
ό πέ	ν->2	
ό πί	σ->1	
ό πα	ζ->1	ι->1	κ->1	ν->1	ρ->23	τ->1	
ό πε	π->1	ρ->22	
ό πι	ο->1	σ->4	
ό πλ	ή->1	α->9	ε->5	η->2	ο->3	
ό πν	ε->10	
ό πο	λ->28	σ->6	τ->2	υ->121	ύ->1	
ό πρ	ά->1	έ->14	α->1	ι->2	ο->31	ω->2	ό->44	ώ->4	
ό πυ	ρ->2	
ό πω	ς->2	
ό πό	λ->1	ρ->1	σ->1	
ό ρα	δ->1	
ό ρό	λ->20	
ό σή	μ->2	ρ->1	
ό σα	ν->1	ς->20	
ό σε	 ->17	β->1	ν->2	
ό ση	μ->32	
ό σθ	έ->1	
ό σκ	ο->1	
ό σο	σ->2	
ό στ	α->3	η->9	ι->3	ο->23	ό->12	
ό συ	γ->1	ζ->3	μ->17	ν->18	σ->1	
ό σχ	έ->21	ε->8	η->1	ο->1	ό->1	
ό σύ	ν->4	σ->9	
ό τά	σ->1	
ό τέ	λ->2	τ->1	
ό τα	 ->100	μ->2	σ->1	χ->2	
ό τε	λ->1	ρ->1	χ->2	
ό τη	 ->101	λ->2	ν->268	ρ->1	ς->61	
ό τι	ς->161	
ό τμ	ή->1	
ό το	 ->373	μ->29	ν->63	υ->119	
ό τρ	ί->5	ι->2	ο->3	ό->23	
ό τω	ν->44	
ό τό	λ->1	π->1	σ->2	τ->10	
ό τώ	ρ->3	
ό υλ	ο->1	
ό υπ	ά->3	ή->2	ε->5	η->1	ο->8	ό->2	
ό φέ	ρ->1	
ό φα	ί->2	
ό φο	ρ->1	
ό φυ	σ->2	τ->1	
ό φό	β->1	ρ->1	
ό χά	ρ->4	σ->1	
ό χα	μ->2	ρ->8	
ό χε	ι->1	
ό χθ	ε->1	
ό χρ	ή->2	ε->6	η->2	ο->6	ό->1	
ό χω	ρ->1	
ό χώ	ρ->13	
ό ψή	φ->10	
ό ψη	φ->1	
ό ως	 ->4	
ό ό,	 ->1	τ->14	
ό όλ	α->4	ε->5	η->1	ο->6	ω->1	
ό όμ	η->1	ω->5	
ό όν	τ->1	
ό όπ	ο->3	ω->2	
ό όρ	γ->7	
ό όσ	α->4	ο->9	ω->1	
ό ότ	α->1	ι->7	
ό όφ	ε->4	
ό όχ	ι->5	
ό ύψ	ο->2	
ό ώσ	τ->1	
ό!Η 	θ->1	
ό" .	Μ->1	
ό" α	υ->1	
ό". 	Κ->1	
ό), 	κ->1	
ό, έ	ν->3	χ->1	
ό, ή	τ->1	
ό, ί	σ->1	
ό, α	γ->2	κ->1	λ->13	ν->2	π->3	ς->1	υ->2	
ό, γ	ε->1	ι->1	
ό, δ	ε->3	η->2	ι->7	
ό, ε	ά->3	ί->1	γ->1	θ->1	ι->2	ν->6	ξ->1	π->2	φ->1	
ό, ζ	η->1	
ό, η	 ->6	
ό, θ	έ->1	α->9	
ό, ι	δ->1	
ό, κ	ά->1	α->14	ι->1	ο->1	υ->4	ύ->3	
ό, λ	έ->1	
ό, μ	α->1	ε->1	ι->2	ό->1	
ό, ν	α->3	
ό, ο	 ->1	ι->1	
ό, π	α->4	ε->1	ι->1	ο->5	ρ->3	
ό, ρ	α->2	
ό, σ	ε->3	τ->4	υ->3	ύ->1	
ό, τ	α->1	ι->2	ο->12	ω->1	
ό, υ	π->1	
ό, φ	ρ->1	
ό, χ	ρ->3	ω->1	
ό, ω	σ->2	
ό, ό	μ->4	π->4	σ->1	
ό,τι	 ->79	,->1	
ό. Δ	ε->1	
ό.Έτ	σ->1	
ό.Έχ	ω->2	
ό.Όλ	α->1	
ό.Όμ	ω->3	
ό.Ότ	α->1	
ό.Αλ	λ->1	
ό.Αν	 ->1	ε->1	
ό.Απ	α->1	ό->1	
ό.Ας	 ->1	
ό.Αυ	τ->4	
ό.Βα	σ->1	
ό.Βρ	ι->1	
ό.Γί	ν->1	
ό.Γι	α->3	
ό.Γν	ω->1	
ό.Δε	ν->2	
ό.Δι	ε->1	
ό.Δυ	σ->1	
ό.Εά	ν->1	
ό.Εί	ν->3	
ό.Εκ	α->1	
ό.Ελ	π->1	
ό.Εν	τ->2	
ό.Επ	ί->1	ι->3	
ό.Η 	Έ->1	Ε->1	Ο->1	θ->1	π->2	τ->1	
ό.Ημ	ε->1	
ό.Θέ	λ->3	
ό.Θα	 ->9	
ό.Θε	ω->1	
ό.Κά	θ->1	
ό.Κα	ι->2	τ->2	
ό.Κυ	ρ->4	
ό.Λυ	π->1	
ό.Μα	ς->1	
ό.Με	 ->2	
ό.Μη	ν->1	
ό.Μι	α->2	
ό.Μο	λ->2	
ό.Να	 ->1	
ό.Ξέ	ρ->1	
ό.Ο 	π->2	
ό.Οι	 ->3	
ό.Ομ	ο->1	
ό.Ορ	ι->1	
ό.Πι	σ->1	
ό.Πο	λ->1	
ό.Πρ	έ->5	ο->1	ό->2	
ό.Πώ	ς->2	
ό.Σή	μ->2	
ό.Σε	 ->1	
ό.Ση	μ->2	
ό.Στ	ό->1	
ό.Συ	ν->1	
ό.Τα	 ->4	
ό.Τε	λ->1	
ό.Το	 ->3	ύ->1	
ό.Τρ	ί->1	
ό.Υι	ο->1	
ό.Υπ	ά->1	
ό.Φυ	σ->1	
ό.Χα	ί->1	
ό.Ως	 ->1	
ό.Ωσ	τ->1	
ό: η	 ->1	
ό: ο	 ->1	
ό: σ	υ->1	
ό; Α	υ->1	
ό; Ε	ξ->1	
ό;Η 	Π->1	
ό;Κυ	ρ->1	
όhrk	o->1	
όnth	e->1	
όoυς	 ->1	
όsse	l->5	
ό· (	σ->1	
όαση	 ->1	ς->1	
όβαθ	μ->1	ρ->2	
όβαλ	α->1	ε->1	
όβατ	α->2	
όβητ	ρ->2	
όβλε	ψ->3	
όβλη	μ->77	τ->10	
όβο 	θ->1	τ->1	
όβο,	 ->1	
όβοι	 ->1	
όβος	 ->3	
όβου	 ->3	λ->1	
όγει	α->3	ε->1	ο->1	ω->7	
όγες	 ->1	
όγευ	μ->10	
όγημ	α->1	
όγησ	ή->1	η->65	
όγητ	η->2	ο->2	
όγια	 ->16	!->1	,->11	.->1	
όγκο	 ->3	ς->2	υ->4	
όγμα	 ->3	
όγο 	α->61	β->1	γ->8	δ->6	ε->8	ζ->1	η->2	θ->6	κ->1	λ->1	ν->2	π->7	σ->7	τ->4	υ->2	ό->3	
όγο,	 ->8	
όγο.	Ε->1	Λ->1	Υ->1	
όγο:	 ->1	
όγοι	 ->5	
όγον	α->1	
όγος	 ->23	,->1	.->1	:->1	
όγου	 ->9	,->1	.->1	ς->26	
όγρα	μ->202	
όγρι	ε->1	
όγω 	Έ->1	Δ->1	Λ->1	Π->1	Σ->1	ά->2	έ->7	α->9	β->2	γ->3	δ->17	ε->9	ζ->3	θ->14	ι->1	κ->18	μ->4	ν->3	ο->12	π->36	σ->7	τ->60	φ->1	χ->3	ψ->1	ό->1	
όγω,	 ->1	
όγων	 ->1	
όγως	 ->1	.->2	
όδας	,->1	
όδει	ξ->14	
όδευ	σ->1	
όδημ	ά->1	α->2	
όδια	 ->24	,->2	ς->1	
όδιε	ς->3	
όδιο	 ->5	ι->1	ς->3	
όδιω	ν->1	
όδοξ	ε->2	η->10	ο->18	ω->1	
όδοσ	η->1	
όδου	 ->29	,->4	.->9	ς->10	
όδων	 ->5	
όδωρ	η->1	
όεδρ	ε->463	ο->72	ό->5	
όειο	 ->2	
όζει	 ->3	,->2	.->1	
όζες	 ->1	
όζετ	α->2	ε->1	
όζον	 ->1	τ->9	
όζου	μ->4	ν->2	σ->1	
όζω 	α->1	
όημά	 ->1	
όημα	 ->6	,->1	.->1	
όησε	 ->1	
όηση	 ->10	.->1	
όητα	 ->1	
όητη	 ->1	.->1	ς->1	
όητο	 ->9	,->2	.->2	ι->1	
όθεμ	α->1	
όθερ	μ->1	
όθεσ	ή->2	η->39	μ->24	
όθηκ	α->4	ε->11	
όθο 	μ->1	
όθυμ	α->3	η->1	
όθυρ	α->3	
όθων	 ->1	
όκει	ν->4	τ->190	
όκεν	τ->24	
όκετ	α->1	
όκλη	ρ->51	σ->26	
όκολ	λ->11	
όκρι	σ->2	
όκρυ	ψ->1	
όκτη	σ->3	
όλ' 	α->3	
όλα 	-->2	ά->1	α->34	ε->2	θ->3	κ->2	μ->2	ν->3	π->1	σ->7	τ->58	ό->2	
όλα,	 ->6	
όλαβ	ε->1	
όλαι	ε->1	ο->1	
όλας	 ->5	
όλασ	η->1	
όλει	ς->24	
όλεμ	ο->7	
όλες	 ->93	,->1	
όλεω	ν->15	
όλεώ	ν->3	
όλη 	ή->1	α->1	δ->1	ε->1	μ->1	ο->1	τ->26	
όλη,	 ->1	
όληπ	τ->2	
όλης	 ->3	,->1	.->2	
όλησ	ή->1	ε->3	η->118	
όληψ	η->16	
όλια	 ->3	.->1	
όλιο	 ->1	
όλις	 ->30	
όλλο	υ->2	
όλμη	 ->4	σ->1	
όλο 	α->3	ε->1	θ->2	κ->20	μ->3	ν->1	π->18	σ->20	τ->21	ό->1	
όλο,	 ->4	
όλο.	Δ->1	Η->1	Θ->1	Χ->1	Ω->1	
όλο;	 ->1	
όλογ	ε->1	η->2	ο->3	
όλοι	 ->59	,->4	π->35	
όλον	 ->2	
όλος	 ->14	.->1	
όλου	 ->43	,->2	.->4	θ->12	ς->66	
όλπο	υ->6	
όλυβ	δ->3	
όλυγ	ο->1	
όλυν	σ->6	
όλυτ	α->22	ε->1	η->9	ο->3	
όλφο	 ->1	ς->1	
όλων	 ->44	,->2	.->1	
όλως	 ->1	
όμα 	1->1	r->1	έ->2	α->5	β->1	δ->3	ε->3	ζ->1	κ->30	λ->1	μ->2	ν->1	π->16	σ->3	τ->3	υ->1	φ->3	ό->1	
όμα,	 ->5	
όμα.	Α->1	Δ->1	Κ->1	Σ->1	
όμαξ	ε->1	
όμασ	θ->1	τ->136	
όματ	ο->51	ό->2	
όμαχ	η->1	
όμβα	 ->1	
όμεμ	π->1	
όμεν	ά->1	α->35	ε->24	η->76	ο->114	ω->19	ό->4	
όμες	 ->4	
όμετ	ρ->3	
όμευ	ε->1	σ->4	
όμη 	"->2	έ->1	α->3	β->2	γ->3	δ->4	ε->3	θ->2	κ->29	λ->4	μ->14	ν->10	ξ->1	ο->1	π->20	σ->4	τ->5	υ->2	φ->12	χ->2	ό->1	
όμη,	 ->2	
όμη.	Ε->1	Π->1	
όμη:	 ->1	
όμημ	α->3	
όμηρ	ό->1	
όμησ	η->39	
όμι 	σ->1	
όμι,	 ->1	
όμια	 ->1	"->1	,->1	
όμιζ	α->1	
όμικ	η->1	
όμιμ	α->2	η->1	ο->1	
όμιο	 ->2	
όμισ	α->1	η->2	θ->1	μ->8	
όμμα	 ->37	,->3	σ->1	τ->72	
όμο 	-->1	γ->3	κ->1	μ->1	π->4	σ->1	τ->1	χ->1	
όμο,	 ->3	
όμο.	Θ->1	Π->1	Χ->1	τ->1	
όμοί	ο->1	
όμοι	,->1	α->7	ε->6	ο->3	ω->1	
όμορ	ε->2	φ->2	
όμος	 ->9	,->1	
όμου	 ->4	,->2	.->2	ν->4	ς->7	
όμπι	 ->4	,->1	.->2	
όμων	 ->14	,->3	.->2	
όμως	 ->223	,->16	.->1	
όν 2	0->1	
όν 5	0->1	
όν Ε	υ->2	
όν Κ	ο->5	
όν έ	γ->4	μ->1	ν->3	χ->3	
όν α	δ->3	κ->4	λ->2	ν->3	π->4	υ->2	
όν β	ά->2	έ->1	
όν γ	ι->6	
όν δ	έ->1	ε->4	ι->1	
όν ε	ά->1	ί->1	γ->2	π->6	υ->1	ύ->2	
όν η	 ->4	
όν θ	έ->1	α->2	
όν ι	α->1	
όν κ	ά->1	α->7	ε->2	υ->1	
όν λ	ι->1	
όν μ	ά->1	α->1	ε->4	η->3	ι->2	
όν ν	έ->1	α->31	ό->1	
όν ο	 ->1	ι->2	
όν π	ε->6	ι->5	ο->4	ρ->4	υ->1	ω->3	
όν σ	ί->1	α->2	ε->1	η->2	τ->5	υ->4	χ->2	
όν τ	α->3	η->7	ο->76	ρ->1	
όν φ	ά->1	
όν χ	ρ->2	
όν ό	σ->1	τ->2	
όν ώ	ρ->1	
όν, 	ά->1	έ->1	α->4	δ->1	ε->1	η->4	κ->2	λ->1	ν->3	π->3	σ->2	τ->3	υ->2	χ->1	ό->1	
όν. 	Α->1	
όν..	.->1	
όν.Α	υ->1	
όν.Γ	ι->3	
όν.Ε	ί->1	ν->1	
όν.Θ	α->1	
όν.Κ	α->2	
όν.Μ	ι->1	ο->1	
όν.Ο	ι->1	
όν.Π	ρ->1	
όν.Σ	ή->1	τ->1	
όνα 	α->1	θ->1	κ->1	μ->1	ν->1	π->2	σ->1	τ->6	ό->1	
όνα,	 ->1	
όνας	 ->4	.->1	
όναχ	ο->1	
όνει	ρ->2	
όνες	 ->26	,->4	.->5	
όνη 	α->1	δ->1	λ->1	π->1	τ->3	
όνης	 ->1	
όνησ	α->3	ε->6	η->23	ο->1	
όνητ	ο->1	
όνια	 ->46	!->1	,->18	.->16	;->2	·->1	ς->4	
όνιζ	ε->1	
όνιμ	α->2	ε->1	η->4	ο->3	
όνισ	α->2	ε->5	η->19	
όνο 	1->3	6->1	Ε->1	ά->1	έ->10	α->16	β->1	γ->27	δ->6	ε->16	ζ->2	η->7	θ->6	κ->4	λ->5	μ->25	ν->12	ο->8	π->30	ρ->1	σ->24	τ->31	υ->1	φ->1	χ->1	ω->2	ό->4	
όνο,	 ->9	
όνο.	 ->1	Ε->1	Κ->1	Μ->1	Π->1	Σ->1	Τ->1	
όνο;	 ->1	
όνοι	 ->6	,->1	.->1	α->2	
όνομ	α->3	η->2	ο->1	
όνον	 ->51	,->1	
όνος	 ->13	.->1	
όνου	 ->10	,->3	.->1	ς->3	
όνρα	ν->1	
όντα	 ->8	,->1	.->2	ς->5	ψ->1	
όντε	ς->2	
όντι	α->6	ε->1	ζ->1	ο->1	
όντο	ς->31	
όντρ	ε->2	
όντω	ν->45	ς->44	
όνω,	 ->1	
όνω.	Γ->1	Κ->1	
όνων	 ->19	,->3	.->3	:->1	
όνως	 ->8	,->1	
όνωσ	η->9	
όξευ	σ->1	
όξο,	 ->1	
όξου	,->1	
όοδο	 ->6	,->2	.->3	ι->2	ς->8	
όους	 ->8	
όπεδ	α->1	
όπει	ρ->3	
όπευ	ε->1	
όπησ	η->5	
όπιμ	η->3	ο->6	
όπιν	 ->11	,->1	
όπισ	τ->4	
όπλε	υ->2	
όπλο	 ->1	
όπλω	ν->1	
όπο 	-->2	α->26	β->1	γ->1	δ->4	ε->3	η->3	θ->4	ι->1	κ->7	λ->3	μ->14	ν->2	ο->1	π->24	σ->10	τ->15	υ->1	φ->1	ό->3	ώ->5	
όπο,	 ->19	
όπο.	Γ->1	Ε->3	Η->1	Θ->1	Κ->2	Ο->2	Π->2	Ω->1	
όπο:	 ->1	
όποι	 ->1	α->5	ο->6	ω->2	
όπολ	η->1	
όπον	 ->3	
όπος	 ->23	
όποτ	ε->3	
όπου	 ->142	,->7	.->1	λ->7	ς->15	
όπτε	ι->2	τ->1	
όπων	 ->4	.->2	η->1	
όπωρ	ο->1	
όπως	 ->291	,->5	
όρ.Τ	ώ->1	
όρoυ	ς->1	
όρα 	σ->1	
όρα,	 ->1	
όραμ	α->2	
όρασ	η->3	
όργά	ν->1	
όργα	ν->59	
όρδο	 ->1	υ->1	
όρει	α->3	ε->2	ο->4	ω->2	
όρες	 ->1	
όρεσ	α->8	ε->9	
όρευ	σ->14	
όρησ	α->1	η->21	
όρθι	ο->1	
όρθω	σ->4	τ->2	
όριά	 ->2	
όρια	 ->6	.->1	
όριε	ς->9	
όριο	 ->15	,->4	
όρισ	α->1	ε->11	μ->1	τ->1	
όριω	ν->7	
όρκω	ς->1	
όρμη	τ->1	
όρο 	"->2	2->1	έ->1	α->7	δ->2	ε->3	κ->1	π->1	σ->2	ό->3	
όρο,	 ->2	
όρο.	Α->1	Τ->1	
όροι	 ->20	,->3	.->1	ς->3	
όρος	 ->12	,->1	:->1	
όρου	 ->14	,->1	.->3	μ->3	ς->63	χ->1	
όρρι	ψ->5	
όρρο	π->9	
όρτα	 ->2	
όρτε	ς->3	
όρτι	σ->1	
όρτο	 ->1	υ->1	
όρτω	σ->1	
όρυβ	ο->1	
όρυφ	α->1	η->1	
όρφω	σ->16	
όρων	 ->88	"->2	,->10	.->10	;->1	
ός -	 ->2	
ός 1	0->1	
ός 2	0->19	
ός 5	0->1	
ός Α	Σ->1	ρ->1	υ->1	
ός Β	 ->1	
ός Δ	ή->1	ι->1	
ός Ε	Ε->1	ι->1	ξ->1	υ->3	
ός Κ	α->1	ο->1	
ός Ο	ι->1	λ->1	υ->1	
ός Π	ε->1	ρ->1	
ός Χ	ά->1	
ός ά	ν->2	ξ->1	
ός έ	θ->2	ρ->1	τ->1	χ->3	
ός ή	 ->2	
ός α	γ->1	ι->1	κ->1	λ->1	ν->4	π->22	υ->35	φ->1	
ός β	έ->1	ο->2	
ός γ	ά->1	α->1	ι->11	
ός δ	ή->1	ε->12	η->2	ι->5	ρ->2	
ός ε	ά->1	ί->34	γ->1	μ->1	ν->8	ξ->1	π->2	ρ->4	υ->5	
ός θ	έ->2	α->6	ε->4	
ός κ	.->1	α->30	ι->1	λ->3	ο->6	ρ->13	υ->1	ό->1	ώ->1	
ός λ	α->4	ε->16	ο->2	ό->2	
ός μ	έ->3	ί->1	α->8	ε->10	ι->3	ο->8	π->4	
ός ν	έ->4	α->11	ό->2	
ός ξ	ε->1	
ός ο	 ->17	ι->4	λ->1	π->1	ρ->2	
ός π	ά->2	α->6	ε->2	λ->4	ο->33	ρ->21	υ->2	ω->12	
ός σ	α->4	ε->5	κ->1	τ->16	υ->11	χ->3	ύ->1	
ός τ	α->1	ε->3	η->43	ι->1	μ->1	ο->28	ρ->2	υ->1	ω->26	ό->1	
ός υ	γ->1	π->3	
ός φ	ί->1	ι->1	ο->1	ρ->2	
ός χ	ά->2	α->3	ρ->1	ώ->3	
ός ψ	η->1	
ός ω	ς->1	
ός ό	π->1	σ->2	τ->104	
ός, 	έ->1	ή->1	ί->1	α->3	γ->1	δ->3	ε->2	η->2	κ->4	μ->3	ν->1	ο->4	π->3	σ->1	τ->4	υ->1	ό->2	
ός. 	Ε->1	
ός..	 ->1	
ός.Έ	ν->1	
ός.Ό	μ->1	
ός.Α	λ->1	
ός.Γ	ι->1	
ός.Ε	φ->1	
ός.Η	 ->2	
ός.Κ	α->2	
ός.Μ	π->1	
ός.Ο	ι->3	ύ->1	
ός.Σ	ή->1	
ός.Τ	ο->1	
ός.Ω	σ->1	
ός: 	α->1	η->1	
ός; 	Δ->1	Μ->1	
όσα 	έ->1	α->3	δ->4	ε->6	θ->1	κ->2	λ->2	μ->2	π->1	σ->3	υ->1	χ->1	
όσβα	σ->25	
όσδε	κ->4	
όσει	 ->1	,->2	ς->4	
όσες	 ->6	
όσεω	ν->4	
όση 	έ->1	ή->1	α->1	π->1	υ->1	
όση,	 ->1	
όσημ	α->1	η->1	ο->2	
όσης	 ->2	
όσθε	τ->49	
όσθη	κ->2	
όσια	 ->13	,->1	ς->17	
όσιε	ς->8	
όσιμ	ε->1	ο->3	ω->1	
όσιο	 ->5	ι->1	ς->1	υ->3	
όσιτ	ω->1	
όσιω	ν->9	
όσκε	ι->3	
όσκλ	η->1	
όσκο	π->1	
όσμε	ι->1	
όσμι	α->12	ο->14	
όσμο	 ->15	,->6	.->1	:->2	;->1	ς->12	υ->10	
όσνι	ο->1	
όσο 	"->1	(->1	ά->1	έ->4	α->24	γ->14	δ->12	ε->19	ζ->1	η->9	θ->8	ι->1	κ->86	λ->2	μ->20	ν->11	ξ->1	ο->8	π->15	ρ->1	σ->65	τ->49	υ->5	χ->1	ω->4	ό->3	
όσο,	 ->94	
όσοβ	ο->5	
όσοι	 ->13	
όσον	 ->172	,->2	
όσος	 ->1	Η->1	
όσου	 ->1	μ->6	ν->4	ς->22	
όσπα	σ->9	
όσπο	ν->2	
όστα	σ->4	τ->1	
όστη	κ->3	
όστο	μ->1	ς->56	υ->27	
όστρ	ω->1	
όστω	σ->5	
όσυρ	σ->26	
όσφα	ι->1	τ->28	
όσφο	ρ->1	
όσφυ	γ->21	
όσχε	σ->1	
όσχη	μ->2	
όσχι	σ->1	
όσχο	λ->1	μ->1	υ->1	
όσχω	 ->2	
όσω 	η->1	
όσων	 ->17	
όσωπ	α->3	ε->1	ο->34	ω->1	ό->1	
ότα 	α->1	κ->2	μ->1	π->3	σ->2	τ->3	ό->1	
ότα,	 ->2	
ότα.	Κ->2	Τ->1	
ότα:	 ->1	
όταν	 ->139	,->4	
ότασ	ή->7	η->158	
ότατ	α->1	ε->2	η->1	ο->6	ω->1	
ότε 	έ->1	α->5	δ->4	ε->4	η->3	θ->12	κ->2	μ->4	ν->2	ξ->2	ο->3	π->14	ρ->1	σ->3	τ->5	χ->1	
ότε,	 ->8	
ότε.	Κ->1	
ότει	ν->19	
ότερ	α->109	ε->54	η->63	ο->213	ω->10	
ότες	 ->4	.->1	
ότζη	"->2	
ότη 	ο->1	
ότης	 ->1	,->1	
ότησ	ή->10	ε->1	η->94	
ότητ	ά->27	έ->14	α->598	ε->110	
ότι 	"->1	-->2	5->1	έ->45	ή->8	α->116	β->5	γ->19	δ->93	ε->122	ζ->1	η->208	θ->91	ι->1	κ->46	μ->55	ν->1	ο->113	π->101	σ->90	τ->155	υ->30	φ->1	χ->11	ψ->1	ω->1	ό->13	
ότι,	 ->81	κ->1	
ότια	 ->2	ς->6	
ότιε	ς->1	
ότιμ	α->2	ε->19	η->16	ο->44	
ότιο	υ->1	
ότισ	σ->1	
ότο 	γ->2	ε->2	θ->1	ο->1	
ότο,	 ->1	
ότο.	Γ->1	
ότοπ	ο->1	
ότος	 ->8	
ότου	 ->8	,->3	.->2	
ότρι	ε->1	ο->1	
ότυπ	α->16	η->2	ο->14	
ότων	 ->1	ε->1	
ότωσ	α->1	ε->1	
όφασ	ή->3	η->82	
όφει	λ->4	
όφελ	ο->12	ό->1	
όφευ	κ->4	
όφησ	η->1	
όφθα	λ->2	
όφιμ	α->7	
όφοβ	ε->3	η->2	ο->6	
όφοι	 ->1	
όφορ	ε->1	
όφρο	ν->1	
όφων	α->11	η->6	ο->3	
όχημ	ά->1	
όχι 	"->1	ά->1	έ->2	α->12	β->2	γ->5	δ->3	ε->4	η->2	κ->4	μ->60	ν->7	ο->2	π->9	σ->14	τ->17	υ->1	χ->1	ω->1	ό->5	
όχι!	Π->1	
όχι,	 ->5	
όχι.	(->1	Θ->1	Κ->2	
όχι;	 ->1	
όχλη	τ->1	
όχο 	1->2	«->1	α->4	γ->1	ε->2	μ->2	ν->8	σ->1	τ->31	ό->1	
όχο,	 ->2	
όχο.	Α->1	Γ->1	Η->1	Κ->1	Ο->1	Π->1	Τ->1	
όχο:	 ->1	
όχοι	 ->19	,->1	.->3	:->1	
όχος	 ->46	,->1	.->2	:->1	
όχου	 ->31	,->1	.->2	:->1	ς->70	
όχρο	ν->25	
όχων	 ->19	,->3	.->6	
όχως	 ->5	
όψε 	α->2	ε->1	κ->1	
όψε,	 ->1	
όψει	 ->38	,->1	ς->30	
όψεω	ν->7	ς->3	
όψη 	α->3	ε->1	η->1	κ->9	μ->6	ο->5	σ->10	τ->48	ό->17	
όψη.	Ε->1	Ο->1	Σ->1	
όψιν	 ->4	
όψυχ	α->2	
όωv 	τ->1	
όων 	τ->4	
όωρα	 ->2	
όωρη	 ->1	
όωρω	ν->2	
ύ (O	S->1	
ύ (υ	π->1	
ύ - 	κ->1	
ύ 12	5->1	6->1	
ύ 14	0->1	
ύ 19	9->2	
ύ 20	0->3	
ύ 30	0->1	
ύ 34	 ->1	
ύ Α 	φ->1	
ύ ΑΕ	Π->1	
ύ Ατ	λ->2	
ύ Β2	-->1	
ύ Γρ	α->1	
ύ Δι	ε->1	κ->8	
ύ Εμ	π->3	
ύ Ευ	ρ->1	
ύ Ην	ω->1	
ύ Κα	ν->1	
ύ Κι	ν->1	
ύ Κο	ι->95	
ύ Κό	μ->23	
ύ Λα	ϊ->19	
ύ Με	τ->1	
ύ Πι	ν->2	
ύ Συ	μ->4	
ύ Τα	μ->8	
ύ Τό	ξ->1	
ύ Φι	λ->1	
ύ Χά	ρ->1	
ύ άλ	λ->21	μ->1	
ύ άμ	ε->1	
ύ έγ	ι->1	
ύ έν	α->1	τ->3	
ύ έξ	υ->2	
ύ έρ	γ->1	
ύ έφ	τ->1	
ύ έχ	ε->1	
ύ ή 	α->1	
ύ αβ	έ->1	
ύ αγ	ν->1	ρ->1	
ύ αι	ώ->1	
ύ ακ	ρ->2	ό->1	
ύ αμ	φ->1	
ύ αν	 ->1	α->1	δ->3	η->1	ο->1	τ->4	ώ->1	
ύ αξ	ι->1	
ύ απ	έ->3	λ->6	ο->11	ό->7	ώ->1	
ύ αρ	γ->3	ν->1	
ύ ασ	τ->1	υ->1	ύ->1	
ύ αυ	σ->3	τ->11	
ύ βά	ρ->1	
ύ βί	ο->2	
ύ βα	θ->1	ρ->1	
ύ βι	α->1	ο->1	
ύ βο	λ->1	ρ->1	
ύ βρ	ί->1	
ύ γε	ν->1	ω->3	
ύ γι	α->19	
ύ γν	ω->1	
ύ γρ	ή->2	
ύ γυ	ν->1	
ύ δέ	σ->1	
ύ δί	κ->1	
ύ δα	π->2	
ύ δε	ν->2	
ύ δη	μ->1	
ύ δι	ά->1	α->7	δ->1	ε->2	κ->4	ο->1	
ύ δρ	ά->1	α->1	
ύ δυ	ν->1	σ->1	
ύ δύ	σ->7	
ύ εά	ν->1	
ύ εί	δ->1	ν->7	χ->3	
ύ εγ	γ->1	χ->1	
ύ εδ	ά->4	
ύ εθ	ν->1	
ύ ει	λ->1	σ->3	
ύ εκ	τ->2	
ύ ελ	έ->2	λ->1	
ύ εμ	π->3	
ύ εν	έ->1	δ->5	θ->1	τ->1	ό->1	
ύ εξ	ά->1	α->2	ο->2	ω->1	
ύ επ	έ->1	ί->1	ι->12	ο->1	
ύ ερ	γ->1	
ύ ευ	έ->1	π->1	ρ->3	χ->2	
ύ εφ	ο->2	
ύ εύ	κ->1	
ύ ζε	σ->1	
ύ ζη	τ->2	
ύ η 	Ο->1	β->1	ν->1	ο->2	
ύ θέ	μ->1	
ύ θα	 ->9	
ύ θε	μ->1	σ->1	τ->8	
ύ ιδ	ι->1	
ύ ικ	α->4	
ύ ισ	ο->1	τ->1	χ->2	
ύ κ.	λ->1	
ύ κά	ν->1	
ύ κα	γ->2	θ->2	ι->40	λ->21	ν->3	π->1	τ->6	
ύ κε	κ->1	φ->1	
ύ κι	 ->1	ν->5	
ύ κλ	ά->1	ε->1	
ύ κο	ι->3	ν->3	
ύ κρ	ά->2	α->1	ύ->2	
ύ κυ	β->4	ρ->2	
ύ κό	μ->4	σ->1	
ύ λί	γ->2	
ύ λα	ο->2	ϊ->1	
ύ λε	κ->1	
ύ λι	γ->1	
ύ λο	γ->3	
ύ λυ	μ->1	π->1	
ύ λό	γ->1	
ύ μέ	σ->3	
ύ μα	ς->10	
ύ με	 ->12	γ->31	ι->1	λ->2	τ->5	
ύ μι	α->1	κ->2	λ->1	
ύ μο	ν->2	
ύ μπ	λ->1	
ύ μό	ν->1	
ύ να	 ->10	
ύ νε	ο->1	ρ->2	
ύ νο	μ->1	
ύ ο 	δ->1	κ->2	
ύ οδ	η->1	
ύ οι	κ->5	
ύ ολ	ι->1	ο->1	
ύ ομ	ό->1	
ύ ορ	ί->1	α->2	γ->3	θ->4	
ύ ου	σ->1	
ύ πέ	ρ->1	
ύ πί	σ->1	
ύ πα	ι->1	λ->1	ρ->5	
ύ πε	ρ->35	
ύ πι	θ->1	ο->11	
ύ πλ	α->3	η->5	ο->2	
ύ πν	ε->1	
ύ πο	λ->6	υ->17	
ύ πρ	έ->5	α->1	ο->24	ό->4	ώ->2	
ύ πώ	ς->1	
ύ ρέ	μ->1	
ύ ρό	λ->1	
ύ σή	μ->2	
ύ σα	φ->2	
ύ σε	 ->5	
ύ ση	μ->31	
ύ σι	γ->3	δ->1	
ύ σο	β->9	σ->3	
ύ στ	α->6	ε->2	η->10	ι->2	ο->7	ό->4	
ύ συ	γ->2	ζ->1	μ->3	ν->8	σ->10	χ->11	
ύ σχ	ε->7	
ύ σω	σ->7	
ύ σύ	ν->9	
ύ σώ	μ->1	
ύ τα	 ->1	κ->1	μ->1	
ύ τε	χ->1	
ύ τη	 ->3	λ->2	ν->5	ς->32	
ύ τι	ς->1	
ύ τμ	ή->1	
ύ το	 ->6	μ->14	υ->116	
ύ τρ	ο->1	
ύ τυ	γ->1	
ύ τω	ν->106	
ύ τό	σ->2	
ύ τύ	π->2	
ύ υι	ο->2	
ύ υλ	ι->1	
ύ υπ	έ->1	ε->1	ο->2	
ύ υψ	η->4	
ύ φά	σ->1	
ύ φα	ί->1	
ύ φι	λ->5	
ύ φτ	ω->1	
ύ φό	ρ->2	
ύ χά	ρ->1	
ύ χα	μ->3	ρ->8	ώ->1	
ύ χε	ι->1	
ύ χρ	ή->2	η->1	ό->3	
ύ χω	ρ->1	
ύ χώ	ρ->14	
ύ ψη	φ->1	
ύ ωρ	α->1	
ύ όλ	ω->1	
ύ όμ	ω->1	
ύ όπ	ω->1	
ύ όσ	ο->5	
ύ ότ	α->1	ι->1	
ύ ύπ	ο->1	
ύ!Πί	ν->1	
ύ" π	ο->1	
ύ".Σ	τ->1	
ύ"; 	κ->1	
ύ, Ν	ε->1	
ύ, έ	γ->1	λ->1	
ύ, α	δ->1	λ->2	ν->1	π->2	φ->1	
ύ, β	ά->1	
ύ, γ	ι->2	
ύ, δ	ε->2	η->1	ι->3	
ύ, ε	π->2	
ύ, η	 ->2	
ύ, θ	α->3	
ύ, ι	δ->1	
ύ, κ	.->1	α->5	υ->4	ύ->4	
ύ, μ	ή->1	α->1	ο->1	
ύ, ν	α->1	ο->1	
ύ, ο	 ->1	ι->3	
ύ, π	ο->2	ρ->5	ό->1	
ύ, σ	τ->1	υ->2	χ->6	ύ->2	
ύ, τ	α->3	η->4	ι->1	ο->2	
ύ, υ	π->1	
ύ, ό	π->1	χ->1	
ύ. Κ	α->1	
ύ. Ο	ι->1	
ύ. Υ	π->1	
ύ.Έχ	ο->1	
ύ.Ίσ	ω->1	
ύ.Όμ	ω->2	
ύ.Όχ	ι->1	
ύ.Απ	ό->1	
ύ.Ας	 ->1	
ύ.Αυ	τ->3	
ύ.Γι	'->1	α->1	
ύ.Γν	ω->1	
ύ.Δε	ν->3	ύ->1	
ύ.Δι	ε->1	
ύ.Εί	μ->3	ν->2	
ύ.Εμ	ε->1	
ύ.Εν	ν->1	
ύ.Επ	ε->1	ι->1	ο->1	
ύ.Ευ	ε->1	
ύ.Ζη	τ->1	
ύ.Η 	Ε->1	π->1	
ύ.Θα	 ->6	
ύ.Θε	ω->2	
ύ.Κά	τ->1	
ύ.Κα	ι->1	λ->1	
ύ.Κυ	ρ->4	
ύ.Με	 ->1	γ->1	
ύ.Μπ	ο->1	
ύ.Μό	ν->1	
ύ.Νο	μ->1	
ύ.Ο 	α->1	ε->1	
ύ.Οι	 ->4	
ύ.Πε	ρ->1	
ύ.Πι	σ->2	
ύ.Πρ	ά->1	έ->1	ο->1	ό->3	
ύ.Σε	 ->2	
ύ.Στ	ο->1	
ύ.Τέ	λ->3	
ύ.Το	 ->3	ν->1	
ύ.Υπ	ή->1	ε->1	
ύ.Ως	 ->1	
ύ.Ωσ	τ->1	
ύ.α)	 ->1	
ύ; Η	 ->1	
ύ; Ν	ο->1	
ύ; Π	ο->1	
ύ;Κύ	ρ->1	
ύαμε	 ->1	
ύβδο	υ->1	
ύβετ	α->2	
ύβον	τ->1	
ύβου	ν->2	
ύβρε	ι->1	
ύγει	 ->10	
ύγεν	ν->2	
ύγετ	α->2	ε->1	
ύγκλ	η->9	ι->14	
ύγκρ	ι->7	ο->10	
ύγμα	τ->3	
ύγον	τ->9	
ύγου	μ->8	ν->6	
ύγχρ	ο->6	
ύγχυ	σ->8	
ύγω 	ν->1	σ->1	
ύγων	 ->3	.->2	
ύδατ	ά->3	α->14	ο->10	
ύδε 	μ->1	π->1	
ύδες	 ->1	
ύδεσ	θ->1	
ύδη,	 ->1	
ύδι.	Κ->1	Τ->1	
ύδια	.->1	
ύδον	τ->1	
ύδρε	υ->2	
ύει 	-->1	Ι->1	έ->1	ή->1	α->8	β->1	γ->4	δ->1	ε->5	η->3	ι->1	κ->12	λ->1	μ->4	ν->9	ξ->1	ο->1	π->7	σ->9	τ->18	ό->6	
ύει,	 ->1	
ύει.	Ο->2	Π->1	
ύετα	ι->37	
ύετε	 ->14	
ύζου	ν->1	
ύζυγ	ο->1	
ύη ή	 ->1	
ύη μ	α->3	ε->3	
ύη π	ρ->3	
ύη τ	ο->1	ω->1	
ύη, 	δ->1	μ->1	ό->1	
ύη.Η	 ->2	
ύη.Κ	υ->1	
ύη.Τ	η->1	
ύης 	ε->1	κ->2	
ύης,	 ->2	
ύης.	Α->1	Ε->1	
ύηση	 ->5	
ύθερ	α->4	ε->3	η->28	ο->27	ω->8	
ύθηκ	α->8	ε->4	
ύθησ	α->2	ε->3	η->12	
ύθμε	ν->1	
ύθμι	σ->78	
ύθρα	υ->2	
ύθυν	α->4	ε->9	η->6	ο->17	σ->38	
ύθων	 ->1	
ύκει	ο->1	
ύκλα	 ->1	"->1	ς->1	
ύκλι	ο->2	
ύκλο	 ->2	"->1	ι->1	ς->2	υ->12	
ύκλω	ν->4	σ->62	
ύκολ	α->6	ε->1	η->6	ο->11	
ύλα,	 ->2	
ύλακ	α->3	ε->1	τ->2	
ύλαξ	η->57	
ύλες	 ->20	.->5	
ύλευ	α->1	μ->1	σ->8	
ύλεψ	ε->1	
ύλη 	ε->1	
ύλησ	ή->2	η->25	
ύλι 	δ->1	τ->1	
ύλιά	 ->2	
ύλια	 ->22	,->3	.->9	
ύλιο	 ->301	"->1	)->1	,->66	.->43	;->4	η->1	
ύλισ	ε->2	
ύλιό	 ->11	
ύλλη	ψ->2	
ύλο 	ή->2	
ύλο,	 ->1	
ύλο.	Έ->1	
ύλογ	α->2	ο->2	
ύλου	 ->4	,->2	ς->2	
ύλπα	 ->1	
ύλων	 ->10	,->4	.->1	;->1	
ύμα 	ά->1	α->3	δ->1	κ->7	μ->1	π->1	σ->3	τ->11	χ->1	
ύμα,	 ->3	
ύμα.	Κ->1	
ύμαι	 ->5	
ύμασ	τ->24	
ύματ	ά->2	α->15	ο->6	
ύμβα	σ->15	τ->1	
ύμβο	λ->1	υ->3	
ύμε 	-->1	1->1	ά->2	έ->10	ή->1	α->29	β->2	γ->17	δ->6	ε->36	η->2	ι->2	κ->29	λ->4	μ->38	ν->114	ξ->1	ο->5	π->34	σ->58	τ->68	υ->4	φ->1	ω->3	ό->46	
ύμε,	 ->20	
ύμε.	Α->2	Ε->2	Η->2	Θ->3	Κ->3	Μ->1	Π->1	Σ->1	Υ->1	Ω->1	
ύμε:	 ->1	
ύμεθ	α->3	
ύμεν	α->6	ε->15	η->35	ο->54	ω->19	
ύμερ	ο->1	
ύμην	η->1	
ύμητ	α->1	η->4	
ύμισ	ε->8	
ύμμα	χ->2	
ύμνη	σ->1	
ύμορ	φ->1	
ύμπν	ο->1	
ύμφω	ν->85	
ύν -	 ->2	
ύν Γ	Τ->1	
ύν ά	μ->4	τ->1	
ύν έ	ν->8	
ύν ή	 ->1	δ->1	
ύν α	δ->1	κ->6	λ->1	ν->10	π->33	ρ->3	σ->2	υ->6	ύ->3	
ύν β	έ->1	α->1	ε->1	
ύν γ	ε->1	ι->16	ρ->3	
ύν δ	ί->1	η->4	ι->1	υ->1	ύ->2	
ύν ε	ά->2	ί->2	δ->5	ι->2	κ->3	λ->1	ν->5	ξ->5	π->13	ρ->1	φ->1	ύ->2	
ύν ζ	ω->2	
ύν η	 ->1	
ύν θ	έ->2	ε->2	
ύν ι	δ->3	σ->1	
ύν κ	ά->4	ί->1	α->39	ε->1	ι->1	ρ->2	υ->1	
ύν λ	ε->3	ι->2	ο->1	ό->2	ύ->1	
ύν μ	ά->1	έ->9	ή->1	α->3	ε->24	ι->7	ο->1	ό->8	
ύν ν	έ->4	α->111	ο->2	
ύν ξ	α->1	ε->1	
ύν ο	ι->41	μ->1	π->2	ρ->4	υ->3	ύ->3	
ύν π	ά->4	ί->1	α->3	ε->11	ι->2	λ->10	ο->14	ρ->25	
ύν ρ	η->1	υ->2	
ύν σ	ή->4	ί->1	α->4	ε->27	η->4	ι->1	ο->3	τ->55	υ->5	χ->3	ύ->1	
ύν τ	ί->2	α->26	ε->1	η->39	ι->13	ο->26	ρ->1	ό->2	ώ->4	
ύν υ	π->15	ψ->1	
ύν φ	α->1	
ύν χ	ά->1	ε->1	ω->2	
ύν ω	ς->4	
ύν ό	λ->10	μ->3	σ->1	τ->6	
ύν ώ	σ->1	
ύν" 	κ->1	
ύν, 	ά->1	α->3	ε->1	η->1	θ->1	κ->3	μ->1	ν->2	π->1	σ->1	ό->1	ώ->1	
ύν. 	Τ->1	
ύν.K	ύ->1	
ύν.Γ	ι->1	
ύν.Ε	ί->1	
ύν.Η	 ->1	
ύν.Θ	α->1	
ύν.Κ	ύ->1	
ύν.Ν	α->1	
ύν.Ο	ι->1	
ύν.Π	ρ->2	
ύν.Σ	υ->1	
ύν.Τ	ε->1	
ύν.Υ	π->1	
ύν.Χ	ρ->1	ω->1	
ύν; 	Α->1	
ύναβ	η->8	
ύναμ	ή->1	ε->1	η->14	ο->1	
ύνατ	ε->1	η->1	ο->10	
ύναψ	ε->1	
ύνδε	σ->9	
ύνδρ	ο->1	
ύνε.	Έ->1	
ύνεγ	γ->1	
ύνει	 ->33	!->1	;->1	
ύνελ	 ->1	
ύνες	 ->9	,->1	.->1	
ύνεσ	η->2	
ύνετ	α->15	ε->1	η->1	ο->1	
ύνη 	-->1	έ->1	α->3	γ->15	δ->1	ε->2	θ->2	κ->7	μ->4	ν->5	π->3	σ->10	τ->35	υ->1	φ->1	ό->2	
ύνη,	 ->8	
ύνη.	.->1	Ό->1	Ε->3	Η->1	Κ->4	Τ->1	
ύνης	 ->30	)->1	,->1	.->11	
ύνησ	η->1	
ύνθε	σ->6	τ->4	
ύνθη	κ->1	μ->2	
ύνιο	 ->2	
ύνοδ	ο->9	
ύνοι	α->1	
ύνολ	ο->22	ό->10	
ύνον	τ->13	
ύνορ	ά->1	α->24	
ύνου	 ->11	.->1	μ->16	ν->23	ς->13	σ->1	
ύνοψ	η->1	
ύνσε	ι->23	ω->8	ώ->1	
ύντα	 ->2	γ->6	ι->101	ν->4	ξ->7	
ύντε	ς->2	
ύντο	 ->1	μ->29	ς->1	
ύντρ	ο->1	
ύντω	ν->5	ς->1	
ύνω 	έ->2	α->1	ε->1	λ->1	μ->2	ν->1	ξ->1	τ->5	
ύνω.	Η->1	
ύνων	 ->22	,->4	.->3	
ύξει	 ->4	ς->2	
ύξησ	η->61	
ύξου	μ->5	ν->4	
ύξυλ	ο->1	
ύο Ι	ρ->1	
ύο ά	λ->1	
ύο έ	γ->1	δ->1	
ύο ή	 ->2	
ύο α	ε->1	ι->1	λ->1	π->10	ρ->2	υ->5	φ->1	
ύο β	α->1	ο->1	
ύο δ	ε->1	η->1	
ύο ε	ί->1	γ->1	ι->1	κ->8	λ->1	ξ->1	π->1	ρ->3	τ->1	υ->1	
ύο ζ	η->2	
ύο θ	α->1	ε->2	
ύο ι	δ->1	
ύο κ	α->1	ο->3	υ->1	
ύο λ	ε->3	
ύο μ	έ->1	α->1	ε->2	ό->4	
ύο ο	δ->1	ι->1	λ->1	υ->1	
ύο π	α->1	ε->5	λ->4	ρ->13	
ύο σ	α->1	η->9	κ->1	τ->3	χ->3	ύ->1	
ύο τ	α->1	ε->1	ο->3	ρ->3	
ύο φ	ι->1	ο->1	ύ->2	
ύο χ	ρ->3	
ύο ψ	η->1	
ύο, 	κ->1	
ύο.Η	 ->1	
ύο.Κ	ύ->1	
ύομα	ι->6	
ύοντ	ά->1	α->46	ε->3	ο->1	
ύος 	ή->1	τ->8	
ύος,	 ->2	
ύου 	N->1	κ->2	υ->1	
ύου,	 ->2	
ύουμ	ε->32	
ύουν	 ->52	,->3	
ύους	,->1	
ύουσ	α->7	ε->3	
ύπα 	ο->1	σ->1	
ύπαθ	η->1	
ύπαι	θ->7	
ύπαν	σ->15	
ύπαρ	κ->1	ξ->26	
ύπατ	ο->1	
ύπερ	 ->1	
ύπες	 ->1	
ύπη 	μ->9	τ->3	
ύπη.	Α->1	
ύπης	 ->1	
ύπι 	ό->1	
ύπλο	κ->6	
ύπνη	σ->6	
ύπο 	ε->1	κ->3	
ύποι	 ->1	
ύπορ	ε->2	
ύπος	 ->2	,->2	
ύπου	 ->10	,->3	.->2	λ->1	ς->3	
ύπρο	 ->2	
ύπτε	ι->15	τ->4	
ύπτο	ν->5	υ->15	
ύπων	 ->2	.->1	
ύπωσ	α->1	ε->4	η->24	
ύρα 	κ->1	τ->4	
ύρα,	 ->2	
ύρασ	τ->1	
ύργη	μ->1	σ->4	
ύργι	α->1	ο->7	
ύργο	 ->3	,->2	.->1	υ->4	
ύρδω	ν->1	
ύρει	 ->5	
ύρες	 ->1	,->3	.->1	
ύρεσ	η->4	
ύρη 	μ->1	π->1	
ύρησ	σ->1	
ύρθη	κ->1	
ύρια	 ->44	,->3	.->2	
ύριε	 ->423	ς->3	
ύριο	 ->37	,->17	.->2	ι->71	ς->8	υ->2	
ύρισ	α->1	
ύριω	ν->1	
ύρο 	δ->1	τ->1	
ύρον	τ->6	
ύρος	 ->5	
ύρου	 ->3	μ->1	ν->1	ς->1	
ύρρα	ξ->3	
ύρυν	σ->119	
ύρφη	 ->4	.->1	ς->1	
ύρω 	α->10	τ->1	
ύρω.	Α->1	
ύρωμ	α->1	
ύρων	 ->2	
ύρωσ	α->1	ε->1	η->8	τ->1	
ύς Δ	ι->3	
ύς Ε	π->1	
ύς Κ	ε->1	
ύς Π	ο->1	
ύς Ρ	ι->1	
ύς ά	λ->5	ρ->1	σ->1	
ύς ή	 ->2	
ύς α	ι->1	κ->1	ν->5	π->3	υ->2	φ->1	ύ->1	
ύς β	ο->5	
ύς γ	ι->4	
ύς δ	α->1	ε->7	η->1	ι->5	
ύς ε	ί->1	γ->1	κ->2	λ->3	ν->3	π->3	ρ->4	τ->2	υ->2	φ->1	
ύς η	 ->3	
ύς θ	έ->1	ύ->1	ώ->1	
ύς κ	α->27	λ->3	ο->1	ω->1	ύ->2	
ύς λ	ό->3	
ύς μ	έ->2	ή->4	α->5	ε->5	η->1	ι->1	ο->1	ω->1	
ύς ν	έ->1	α->3	
ύς ο	ι->6	ρ->3	
ύς π	α->8	ε->1	ο->16	ρ->11	ω->1	ό->1	
ύς ρ	υ->1	
ύς σ	ε->2	η->1	κ->1	τ->28	υ->8	χ->1	
ύς τ	α->1	η->16	ο->34	ρ->3	ω->3	ύ->1	
ύς υ	π->3	
ύς φ	ο->6	ρ->1	
ύς χ	ώ->1	
ύς ό	π->1	ρ->2	σ->1	τ->1	
ύς).	Σ->1	
ύς, 	α->1	γ->1	δ->2	ε->1	η->1	κ->5	μ->1	π->2	σ->3	τ->1	χ->1	ό->3	
ύς. 	Μ->1	Τ->1	
ύς.Ό	μ->1	
ύς.Α	ς->1	υ->1	
ύς.Ε	γ->1	π->1	
ύς.Η	 ->1	
ύς.Κ	α->3	
ύς.Ο	 ->2	
ύς.Π	ι->2	ρ->1	
ύς.Σ	α->1	υ->1	
ύς.Τ	έ->1	ο->1	
ύς.Υ	π->1	
ύς: 	τ->1	
ύσα 	έ->4	α->2	ε->2	η->1	κ->4	μ->1	ν->10	ο->6	π->3	σ->5	τ->1	φ->6	
ύσα,	 ->1	
ύσαμ	ε->38	
ύσαν	 ->23	.->1	
ύσας	 ->11	
ύσατ	ε->6	
ύσε 	ά->1	έ->3	ή->1	α->4	ε->2	η->2	κ->4	μ->6	ν->39	ξ->1	ο->3	π->7	σ->1	τ->8	ω->1	
ύσε,	 ->1	
ύσε.	Α->1	
ύσει	 ->38	,->1	.->2	ς->81	
ύσες	 ->6	
ύσετ	ε->2	
ύσεω	ν->33	ς->9	
ύση 	«->1	α->4	γ->4	δ->1	ε->1	κ->1	ο->1	π->4	σ->4	τ->8	υ->1	
ύση,	 ->1	
ύση.	Ό->1	Γ->1	Ε->2	Θ->3	Κ->2	Μ->1	Ο->1	Π->1	Ω->1	
ύσης	 ->2	,->1	.->5	
ύσια	 ->1	,->2	
ύσιε	ς->3	
ύσιμ	α->2	
ύσιο	 ->2	υ->1	
ύσιω	ν->3	
ύσκα	μ->1	
ύσκο	λ->53	
ύσμα	τ->1	
ύσου	μ->34	ν->9	
ύσσε	ι->1	τ->3	
ύσσο	ν->9	υ->2	
ύσσω	 ->4	
ύστα	σ->10	τ->5	
ύστε	 ->1	ρ->3	υ->3	
ύστη	κ->2	μ->41	
ύστο	χ->4	
ύστυ	χ->1	
ύσφι	γ->1	
ύσχο	υ->1	
ύσω 	α->1	μ->1	τ->2	
ύτα,	 ->7	
ύται	 ->4	
ύτατ	α->3	ε->1	ο->1	
ύτε 	έ->5	α->11	β->2	γ->1	δ->2	ε->7	η->3	κ->13	λ->4	μ->14	ν->2	ο->8	π->8	σ->12	τ->10	φ->1	χ->1	ω->1	ό->1	
ύτε,	 ->1	
ύτερ	ή->1	α->45	ε->15	η->149	ο->134	ω->5	
ύτη 	ε->1	π->1	τ->2	
ύτη,	 ->1	
ύτηκ	α->3	ε->2	
ύτητ	α->13	ε->1	
ύτιμ	α->3	η->1	ο->5	ω->1	
ύτισ	ή->1	η->2	
ύτο 	έ->1	ή->1	α->2	δ->8	ε->4	θ->6	κ->1	μ->3	ν->1	σ->3	τ->1	υ->1	
ύτο,	 ->2	
ύτοι	ς->31	
ύτος	 ->2	
ύτου	 ->14	,->30	
ύτρι	ν->1	
ύτω 	κ->2	
ύτωμ	α->1	
ύτως	 ->86	.->1	
ύφαν	α->1	
ύφεσ	η->1	
ύφισ	η->1	
ύφου	 ->1	
ύφτα	 ->1	
ύφωμ	ά->1	
ύχαμ	ε->4	
ύχασ	η->2	
ύχει	 ->13	,->3	.->2	
ύχες	 ->1	
ύχετ	ε->1	
ύχη 	κ->1	π->1	τ->5	
ύχημ	α->2	
ύχης	.->1	
ύχθη	 ->4	κ->11	σ->2	
ύχλα	ς->1	
ύχοι	 ->2	
ύχομ	α->6	
ύχος	 ->2	
ύχου	μ->37	ν->9	ς->3	
ύχρο	ν->1	
ύχρω	μ->2	
ύχων	 ->1	.->1	
ύψαμ	ε->1	
ύψει	 ->9	.->2	ς->1	
ύψος	 ->7	
ύψου	μ->5	ν->5	ς->2	
ύψωσ	η->2	
ύω α	κ->2	λ->1	σ->1	
ύω β	α->1	
ύω ε	ί->1	ξ->1	π->4	
ύω κ	ά->1	α->2	
ύω λ	ο->1	
ύω μ	ε->1	
ύω ν	α->3	
ύω π	ρ->3	ω->37	
ύω σ	υ->1	
ύω ω	σ->1	
ύω ό	μ->7	τ->50	
ύω, 	έ->1	α->2	γ->1	σ->1	τ->2	ό->1	
ύων 	κ->1	μ->3	σ->1	
ύων,	 ->2	
ύων.	 ->1	Τ->1	Χ->1	
ύωση	ς->1	
ώ - 	ί->1	α->1	κ->1	τ->1	υ->1	
ώ 25	%->1	
ώ άλ	λ->2	
ώ έδ	ρ->1	
ώ έν	α->4	θ->1	
ώ έχ	ο->2	
ώ ή 	μ->1	
ώ ήδ	η->1	
ώ ακ	ρ->1	ό->3	
ώ αν	 ->1	ά->2	ή->2	α->6	τ->2	
ώ απ	α->4	λ->1	ο->3	ό->20	
ώ αυ	τ->5	
ώ αφ	ε->1	
ώ αύ	ρ->1	
ώ βε	β->1	
ώ γι	 ->1	α->27	
ώ δε	ν->4	
ώ δι	α->2	ό->1	
ώ εά	ν->1	
ώ εί	ν->4	χ->1	
ώ εδ	ώ->3	
ώ ει	λ->1	
ώ εκ	 ->2	ε->2	
ώ εμ	ά->1	ε->1	
ώ εν	 ->5	τ->1	ώ->2	
ώ εξ	 ->2	α->3	ε->1	
ώ επ	ί->10	ι->4	ο->2	
ώ ερ	γ->1	χ->1	
ώ ετ	η->1	
ώ ευ	χ->1	
ώ η 	Ε->3	ί->2	α->2	κ->1	μ->1	ο->1	σ->1	τ->1	ψ->1	
ώ ημ	έ->1	
ώ θέ	λ->1	
ώ θα	 ->11	
ώ θε	ρ->1	
ώ ιδ	ι->5	
ώ κά	θ->1	π->1	τ->2	
ώ κα	θ->1	ι->35	τ->4	
ώ κι	 ->1	
ώ κλ	ε->1	
ώ κυ	ρ->1	
ώ κύ	ρ->2	
ώ λέ	ω->1	
ώ λί	γ->1	
ώ λε	π->1	
ώ λι	γ->1	
ώ λο	ι->3	
ώ μά	λ->2	
ώ μέ	σ->2	χ->2	
ώ μί	α->1	
ώ μα	ζ->3	
ώ με	 ->19	γ->1	ρ->1	τ->1	
ώ μη	 ->1	
ώ μι	α->5	
ώ μό	ν->1	
ώ να	 ->87	
ώ ντ	ρ->1	
ώ ξε	κ->1	
ώ ο 	P->1	ί->6	
ώ οι	 ->3	
ώ ολ	ο->1	ό->1	
ώ ορ	θ->1	ι->2	
ώ π.	χ->1	
ώ πά	ρ->2	
ώ πα	ρ->6	
ώ πε	ρ->1	
ώ πι	σ->1	
ώ πλ	ή->1	
ώ πο	λ->17	υ->5	
ώ πρ	ά->2	έ->2	α->1	ο->10	ό->1	ώ->1	
ώ πω	ς->9	
ώ πώ	ς->1	
ώ σή	μ->6	
ώ σε	 ->20	
ώ ση	μ->4	
ώ σκ	ό->1	
ώ σο	β->2	
ώ στ	α->2	η->9	ι->2	ο->14	ό->1	
ώ συ	γ->5	ζ->1	μ->1	ν->2	χ->1	
ώ σω	σ->1	
ώ σύ	ν->2	
ώ τέ	θ->1	τ->1	
ώ τα	 ->3	υ->1	
ώ τε	λ->1	
ώ τη	 ->6	λ->1	ν->30	ς->1	
ώ τι	ς->3	
ώ το	 ->12	ν->14	υ->6	
ώ τρ	ο->3	
ώ τω	ν->1	
ώ τό	σ->1	
ώ τώ	ρ->2	
ώ υπ	ά->3	ο->1	ό->2	
ώ φτ	ά->1	
ώ φυ	σ->2	
ώ χά	ν->1	
ώ χα	ι->1	
ώ χθ	ε->1	
ώ χρ	ε->1	
ώ χω	ρ->1	
ώ ως	 ->2	
ώ ωσ	τ->2	
ώ όλ	ε->1	ο->2	
ώ όμ	ω->4	
ώ όσ	ο->1	
ώ ότ	ι->62	
ώ ώσ	τ->1	
ώ), 	χ->1	
ώ, έ	ν->1	χ->1	
ώ, ί	σ->1	
ώ, α	γ->1	λ->1	π->1	υ->2	
ώ, γ	ι->2	
ώ, ε	ν->1	
ώ, ι	δ->1	
ώ, κ	α->2	υ->10	ύ->13	
ώ, μ	ε->1	
ώ, ο	ύ->1	
ώ, π	ο->1	
ώ, σ	τ->3	
ώ, τ	έ->1	α->1	ω->1	
ώ, ω	ς->1	σ->2	
ώ, ό	μ->1	π->3	σ->1	τ->3	
ώ.Ας	 ->1	
ώ.Δε	ν->1	
ώ.Εί	μ->1	
ώ.Η 	Ε->1	π->2	σ->1	
ώ.Θα	 ->1	
ώ.Κυ	ρ->2	
ώ.Πρ	ό->1	
ώ.Σα	ς->1	
ώ.Στ	ο->1	
ώ.Το	 ->2	ν->1	
ώ: τ	ι->1	
ώ; Θ	α->1	
ώv (	C->1	
ώv ε	ρ->1	
ώv υ	π->1	
ώvΗ 	η->2	
ώ· π	ρ->1	
ώα κ	α->2	
ώα μ	ε->1	
ώα, 	α->1	
ώβη 	ε->1	
ώβη.	Ε->1	
ώβρι	ο->4	
ώγησ	η->1	
ώδει	ς->18	
ώδεκ	α->1	
ώδες	 ->9	,->1	
ώδη 	Ε->1	α->1	δ->7	ε->1	κ->1	λ->1	μ->2	ν->3	π->2	σ->3	τ->1	
ώδη:	 ->1	
ώδης	 ->7	,->1	
ώδια	 ->1	
ώδικ	α->6	
ώδου	ς->7	
ώδυν	ο->1	
ώζει	 ->1	
ώην 	A->1	Γ->1	Π->1	α->1	σ->1	
ώθει	 ->1	
ώθηκ	α->16	ε->26	
ώθησ	η->49	
ώθου	μ->1	ν->2	
ώθω 	α->1	σ->1	
ώιμο	 ->1	
ώκει	 ->11	,->2	
ώκετ	α->4	
ώκιμ	ο->1	
ώκον	τ->2	
ώκου	μ->4	ν->5	ς->1	
ώκω 	κ->1	ο->1	
ώκω,	 ->1	
ώλει	α->7	ε->3	
ώλη,	 ->1	
ώλησ	η->1	
ώλια	 ->1	
ώλιο	 ->2	,->1	ν->1	
ώμα 	-->1	έ->2	α->4	ε->14	η->1	μ->3	ν->3	π->4	σ->3	τ->4	υ->1	ό->2	
ώμα,	 ->4	
ώμα.	Έ->1	Α->2	Ε->1	Κ->2	Π->1	
ώμαι	 ->6	,->3	
ώμαλ	η->1	
ώματ	ά->3	α->57	ο->21	ό->1	
ώμες	,->1	
ώμη 	α->1	γ->1	θ->2	κ->1	μ->39	π->3	σ->3	τ->14	χ->1	ό->3	ώ->1	
ώμη)	Κ->1	Σ->1	
ώμη,	 ->3	
ώμη.	Β->1	Ε->1	Κ->1	Π->1	Σ->1	Τ->1	
ώμη:	 ->1	
ώμης	 ->14	,->2	
ώμιο	 ->1	,->1	
ώμον	α->1	ε->5	
ώμων	 ->3	,->1	
ών (	Π->1	Σ->1	
ών -	 ->15	
ών 7	9->1	
ών L	E->1	
ών S	c->1	
ών Β	ι->1	
ών Γ	Τ->1	
ών Δ	ι->16	
ών Ε	Ε->1	ξ->1	
ών Θ	ε->18	
ών Κ	ο->10	
ών Λ	ο->1	
ών Ο	μ->1	
ών Π	ε->1	ρ->1	
ών Ρ	ι->3	
ών Τ	α->2	
ών Υ	π->29	
ών ά	μ->1	σ->1	
ών έ	λ->2	ν->2	ξ->1	ρ->2	τ->1	χ->3	ω->1	
ών ή	 ->12	τ->1	
ών α	γ->1	ε->2	κ->2	λ->3	μ->1	ν->23	ξ->4	ο->1	π->30	ρ->20	σ->1	υ->12	
ών β	ά->2	α->4	ε->1	ι->1	λ->1	ο->4	ρ->1	
ών γ	ε->4	ι->57	κ->1	ρ->2	
ών δ	ε->23	η->4	ι->52	ο->2	ρ->11	υ->1	
ών ε	ί->9	γ->2	δ->1	θ->1	ι->5	κ->10	λ->7	μ->1	ν->36	ξ->3	π->27	ρ->6	τ->3	υ->1	
ών ζ	η->3	ω->2	
ών η	 ->1	
ών θ	έ->1	α->20	ε->13	
ών ι	δ->2	
ών κ	ά->1	έ->4	α->283	ε->1	ι->1	ο->20	ρ->8	υ->5	ύ->1	
ών λ	ή->3	ί->1	α->1	ι->1	υ->1	
ών μ	έ->13	α->37	ε->88	η->5	ι->1	ο->2	π->4	ό->1	
ών ν	α->14	ο->2	
ών ξ	ε->1	
ών ο	δ->5	ι->8	μ->14	ν->1	ρ->30	υ->6	χ->6	
ών π	α->14	ε->25	λ->4	ο->103	ρ->65	τ->2	υ->1	ό->7	
ών ρ	υ->1	
ών σ	έ->1	α->2	ε->28	η->2	κ->1	π->1	τ->101	υ->33	χ->17	ύ->1	
ών τ	ά->3	α->40	ε->2	η->100	ι->1	ο->48	ρ->1	ω->85	ό->1	
ών υ	δ->4	π->21	ψ->1	
ών φ	ι->1	ο->11	
ών χ	α->3	ρ->1	ω->10	
ών ψ	ή->1	
ών ω	ς->1	
ών ό	π->4	ρ->1	σ->3	τ->3	
ών ύ	δ->3	
ών!Κ	ύ->1	
ών!Π	α->1	
ών" 	,->1	α->1	κ->1	
ών",	 ->1	
ών".	Α->1	
ών)Κ	υ->1	
ών, 	ά->2	έ->3	ή->2	ί->1	α->20	β->3	γ->8	δ->9	ε->16	ζ->1	η->7	θ->6	ι->1	κ->33	λ->3	μ->10	ν->8	ο->16	π->27	σ->20	τ->29	υ->4	χ->1	ω->1	ό->17	
ών-Ε	Κ->1	
ών. 	(->2	Έ->1	Δ->1	Κ->1	Ο->1	Τ->2	
ών.Έ	ν->2	σ->1	τ->2	χ->5	
ών.Ό	λ->1	μ->1	ν->1	π->2	σ->2	τ->1	
ών.Α	κ->1	μ->1	ν->6	ξ->1	π->6	ρ->1	ς->3	υ->11	
ών.Β	έ->1	
ών.Γ	ι->6	
ών.Δ	ε->10	ι->3	υ->2	
ών.Ε	ά->2	ί->5	γ->2	ι->1	κ->1	λ->2	ν->3	π->5	υ->1	
ών.Η	 ->20	
ών.Θ	έ->3	α->6	ε->4	
ών.Κ	α->8	υ->2	ύ->8	
ών.Λ	ί->1	
ών.Μ	α->1	ε->4	ι->2	ο->1	ό->1	
ών.Ν	ο->1	
ών.Ο	 ->5	ι->9	λ->1	ρ->1	υ->1	
ών.Π	έ->1	α->1	ι->4	ρ->13	
ών.Σ	ή->2	α->1	ε->4	τ->5	υ->2	
ών.Τ	έ->2	α->1	ι->2	ο->12	ό->1	
ών.Υ	π->3	
ών.Φ	υ->1	
ών.Χ	θ->1	
ών.Ω	ς->7	σ->2	
ών.γ	ν->1	
ών: 	ε->1	ν->1	σ->1	τ->1	
ών; 	Γ->1	Δ->1	Ε->1	Η->1	Θ->1	Τ->2	
ών;(	Ε->1	
ών;Μ	ε->1	
ών· 	δ->1	κ->1	ν->1	
ών».	Π->1	
ώνα 	γ->3	δ->1	ε->1	κ->4	μ->2	π->2	τ->4	
ώνα!	Π->1	
ώνα,	 ->12	
ώνα.	Α->1	Θ->1	Κ->1	Π->1	Σ->1	
ώνας	 ->8	
ώνε 	χ->1	
ώνε.	Έ->1	
ώνει	 ->51	"->7	,->5	.->4	»->1	ς->1	
ώνες	 ->14	,->1	.->4	
ώνετ	α->33	ε->10	
ώνευ	σ->1	
ώνη 	ε->2	σ->1	
ώνη,	 ->2	
ώνης	 ->3	,->1	
ώνησ	ε->3	
ώνομ	α->1	
ώνον	τ->32	
ώνου	 ->2	,->1	μ->23	ν->43	
ώντα	ι->11	ν->1	ς->69	
ώντο	ς->1	
ώντω	ν->1	
ώνω 	α->1	γ->1	ε->5	κ->1	μ->6	π->8	τ->1	υ->1	ό->7	
ώνω,	 ->6	
ώνων	 ->3	,->1	
ώνως	 ->1	
ώξει	 ->2	ς->3	
ώξου	μ->8	
ώου 	α->1	
ώπευ	σ->2	
ώπη 	(->1	-->5	έ->4	ή->1	ί->2	α->11	β->3	γ->2	δ->8	ε->8	η->3	θ->3	κ->13	μ->16	ν->2	ο->4	π->17	ρ->1	σ->13	τ->29	υ->2	φ->1	χ->4	ω->1	ό->2	
ώπη!	Κ->1	Σ->1	
ώπη"	 ->3	;->1	
ώπη,	 ->35	
ώπη.	 ->2	Έ->1	Α->5	Γ->1	Δ->2	Θ->2	Κ->3	Π->4	Σ->4	Υ->1	Χ->1	Ω->1	
ώπη:	 ->2	
ώπη;	 ->1	Α->1	
ώπη·	 ->2	
ώπης	 ->55	"->1	,->22	.->39	:->3	·->1	
ώπησ	ή->1	η->4	
ώπιζ	ε->1	
ώπιν	α->9	ε->2	η->11	ο->1	ω->3	
ώπιο	ν->18	
ώπισ	ή->2	α->3	ε->3	η->18	
ώπιό	ν->3	
ώπου	 ->8	"->2	,->5	.->1	:->1	ς->40	
ώπων	 ->25	,->5	.->4	:->1	;->1	
ώρα 	"->1	-->5	3->1	έ->3	ί->1	α->10	β->1	γ->2	δ->3	ε->11	η->2	θ->3	κ->5	λ->1	μ->22	ν->15	π->16	σ->19	τ->18	υ->4	ω->4	ό->8	
ώρα,	 ->17	
ώρα.	D->1	Ό->1	Α->1	Ε->2	Θ->1	Κ->1	Μ->1	Σ->1	Τ->1	
ώρα·	 ->1	
ώρας	 ->11	,->6	.->3	
ώρες	 ->97	,->21	.->16	;->1	
ώρεσ	ε->1	
ώρευ	σ->1	
ώρη 	γ->1	
ώρησ	α->4	ε->6	η->40	
ώρια	 ->8	,->1	.->1	
ώριε	ς->1	
ώριζ	α->3	ε->1	
ώριμ	ο->1	
ώριο	 ->12	
ώρισ	ε->2	η->10	
ώρο 	α->2	γ->1	ε->7	π->1	σ->5	τ->4	
ώρο,	 ->1	
ώρο.	B->1	Ε->1	Θ->1	Σ->1	Τ->1	
ώρος	 ->2	,->1	
ώρου	 ->12	,->5	.->3	ς->1	
ώρω,	 ->1	
ώρων	 ->2	
ώς "	ν->1	
ώς (	S->1	
ώς -	 ->3	
ώς ά	δ->1	
ώς έ	κ->1	ν->3	ξ->1	π->2	τ->1	χ->1	
ώς ή	 ->2	τ->1	
ώς α	β->1	δ->1	λ->1	ν->10	ξ->2	π->15	ρ->1	ς->1	σ->1	υ->11	
ώς β	ε->1	
ώς γ	ί->1	ε->1	ι->11	
ώς δ	ε->14	ι->9	ρ->1	
ώς ε	ά->1	ί->11	δ->1	ι->2	κ->6	ν->2	ξ->4	π->8	σ->2	υ->1	φ->1	
ώς η	 ->19	
ώς θ	έ->3	α->29	ε->1	
ώς ι	δ->1	σ->2	
ώς κ	ά->3	α->148	ε->1	ο->1	
ώς λ	έ->1	
ώς μ	έ->1	ί->2	ε->8	ι->2	ν->1	ο->1	π->5	ό->4	
ώς ν	έ->5	α->27	
ώς ο	 ->3	ι->4	λ->1	π->1	φ->3	ύ->2	
ώς π	ά->1	α->3	ε->3	ι->1	ο->10	ρ->15	
ώς σ	ή->1	α->2	ε->7	η->2	κ->3	τ->29	υ->8	χ->1	ύ->1	
ώς τ	α->2	ε->1	η->15	ι->4	ο->25	ρ->6	ω->4	ό->1	
ώς υ	π->9	
ώς χ	ά->1	θ->1	ρ->2	
ώς ψ	ε->1	
ώς ω	ς->1	
ώς ό	λ->1	μ->6	π->1	σ->1	τ->3	χ->1	
ώς!Υ	π->1	
ώς, 	α->9	β->1	γ->3	δ->2	ε->7	η->6	θ->4	κ->3	μ->4	ν->1	ο->5	π->7	σ->4	τ->3	υ->1	χ->1	ό->5	
ώς. 	(->3	
ώς.(	D->1	
ώς.Α	π->2	
ώς.Ε	ν->1	
ώς.Μ	έ->1	
ώσα 	κ->1	
ώσαμ	ε->17	
ώσας	.->1	
ώσατ	ε->12	
ώσει	 ->92	,->12	.->5	;->2	ς->146	
ώσετ	ε->15	
ώσεω	ν->49	ς->1	
ώσεώ	ν->1	
ώση 	κ->1	τ->6	ό->1	
ώση.	Ν->1	
ώσης	 ->2	,->1	
ώσιμ	α->3	ε->10	η->21	ο->5	ω->22	
ώσου	μ->97	ν->47	
ώσσα	 ->5	,->1	.->2	ς->3	
ώσσε	ς->2	
ώστε	 ->173	,->5	
ώσω 	έ->2	γ->2	ε->2	ι->1	κ->6	μ->2	π->5	ρ->1	σ->5	τ->14	ό->12	
ώσω,	 ->7	
ώσω:	 ->1	
ώτα 	έ->1	ή->1	α->11	θ->3	κ->1	μ->1	ν->2	π->2	σ->2	τ->2	χ->1	
ώτα,	 ->1	
ώτα·	 ->1	
ώτατ	ε->1	η->1	ο->7	
ώτερ	η->3	ο->5	
ώτες	 ->11	
ώτη 	-->1	α->14	γ->6	ε->5	η->1	κ->4	μ->4	ο->1	π->12	σ->8	τ->1	υ->1	φ->17	
ώτη,	 ->1	
ώτη.	Α->1	
ώτημ	ά->1	α->27	
ώτης	 ->7	
ώτησ	ή->5	α->1	ε->1	η->38	
ώτισ	τ->1	
ώτο 	-->1	α->10	β->2	ε->3	κ->3	λ->1	μ->3	π->5	σ->3	χ->1	
ώτο,	 ->1	
ώτοι	 ->2	ς->1	
ώτον	 ->3	,->22	:->1	
ώτος	 ->10	.->1	
ώτου	 ->5	
ώτων	 ->1	
ώφελ	ο->1	
ώχει	α->15	
ώχευ	σ->1	
ώχθη	κ->1	
ώων 	C->1	α->1	δ->1	ε->2	θ->1	κ->4	π->2	σ->2	
ώων,	 ->3	
ώων.	 ->1	Έ->1	Ό->3	Ε->2	Θ->1	Μ->1	
ώωσε	 ->1	
